[
  {
    "code": "448900",
    "content": "금일 코스닥시장에 신규 상장(코넥스시장에서 이전 상장)한 동사의 주가는 공모가 11,200원을 상회한 15,370원에 시초가를 형성한 뒤 급등세를 기록. 한편, 동사는 금속사출부품 제조, 판매업체로 금속사출성형(MIM) 공법을 통해 자동차, 의료, 전자, 휴대폰 및 기타 산업부품 등의 제조 및 판매를 주요 사업으로 영위하고 있음"
  },
  {
    "code": "036630",
    "content": "감자 결정에 따라 지난 3월14일부터 거래가 정지됐던 동사의 주권매매거래가 금일 재개됨. 한편, 동사는 지난 1월 자본금 규모의 적정화 및 주주가치 제고를 목적으로 50.00% 비율의 유상감자를 결정한 바 있음"
  },
  {
    "code": "129920",
    "content": "일부 언론에 따르면, 동사가 차세대 전기차 핵심 부품으로 꼽히는 MSO 코일의 양산을 위한 준비 단계에 돌입한 것으로 확인됐다고 전해짐. 한국생산기술연구원으로부터 이전받은 MSO 코일 기술을 기반으로 기존 가공 공법 대비 제작 기간을 1/7 수준으로 단축한 가운데, 전기차 시장에서는 그동안 높은 제작 단가로 인해 MSO 코일 채택이 제한적이었으나, 최근 국내 주요 전기차 제조업체가 MSO 코일에 대한 시험 평가를 진행하며 차량 탑재를 검토 중인 것으로 알려짐"
  },
  {
    "code": "051980",
    "content": "전일 장 마감 후 최대주주 (주)아틀라스팔천이 (주)엔켐에 보유주식 5,578,800주를 199.99억원에 양도하는 최대주주 변경 수반 주식양수도 계약 체결(변경예정일:2025-05-07) 공시"
  },
  {
    "code": "126340",
    "content": "신한투자증권은 동사에 대해 전사 매출액, 영업이익 각각 718억원(+20.5%), 19억원(흑자전환, OPM +2.6%)을 기록할 것으로 전망. 스마트 미터기(중국향 물량 회복, 유럽·대만향 물량 증가), 기존 고객사(데이터 센터 발전원) 수요 증가로 슈퍼캡 외형 583억원(+18.6%) 예상. 아울러 연료전지 소재·부품 외형은 상기 이유(샘플 대응물량 증가)로 99억원(+33.4%)을 기록할 것으로 기대되며, 연간 실적 흐름은 상저하고 전망. 또한, 고정비 부담 영향 지속에도 슈퍼캡 외형 증가하며 연간 흑자전환 예상"
  },
  {
    "code": "122870",
    "content": "IBK투자증권은 동사에 대해 영업이익을 2025년 708억원(흑전 YoY), 2026년 867억원(+22.4% YoY)으로 전망하며 기존 추정치 대비 각각 17.1%, 22.0% 상향한다고 밝힘. 이는 블랙핑크와 베이비몬스터(베몬) 추정실적 상향에 기인하며, 블랙핑크는 현재 발표된 월드투어 일정(18회, 회당 5.7만명)만으로 모객 수 100만명을 돌파할 것으로 추정. 전부 스타디움/돔 공연으로 직전투어 대비 회당 모객 수가 2배 확대되었고, 4Q25 및 1H26 일정 확대 가능성을 고려해 모객 수 가정을 기 존 200만명에서 250만명으로 상향"
  },
  {
    "code": "036220",
    "content": "OSANG LLC과 122.24억원(최근 매출액대비 15.19%) 규모 공급계약(COVID-19/Flu 면역진단키트 공급) 체결(계약기간:2025-04-03~2025-06-25) 공시"
  },
  {
    "code": "024850",
    "content": "전일 장 마감 후 Verismo Therapeutics의 임상시험 진행 및 운영비용 조달을 위한 투자 목적으로 VERISMO THERAPEUTICS, INC. 주식 4,339,620주를 337.59억원에 추가로 취득하기로 결정(취득후지분율:99.52%, 취득예정일:2025-04-07) 공시"
  },
  {
    "code": "393210",
    "content": "동사는 언론을 통해 지난 3일 서울 양재동 엘타워에서 열린 '2025 클라우드 컨퍼런스'에 참가, 자사의 핵심 기술과 솔루션을 선보이며 업계 관계자들의 큰 주목을 받았다고 밝힘. 이날 행사에서 동사는 전시부스와 세션 발표를 통해 AI기반 대화형 화면 생성 자동화 솔루션인 'AI Assistance for eXBuilder6'와 클라우드 기반의 웹 IDE인 '엑스빌더6 포 클라우드'를 공개한 것으로 전해짐"
  },
  {
    "code": "000120",
    "content": "한국투자증권은 동사에 대해 1분기 실적이 시장 기대치를 하회할 전망이지만, 1분기 부진은 일시적이라며, 유통-물류 환경변화에 더 주목할 필요가 있다고 밝힘. 4월부터 택배 판가 인상이 시작되었다며, 운임은 6개 분기만에 반등하며 수익성 회복을 뒷받침할 것으로 전망. 하반기에는 물동량 역시 증가하며 주 7일 배송효과가 본격화될 것으로 보이며, 그 사이 신세계 그룹과의 협력은 택배는 물론 신선물류 등 고부가 영역으로 확대되고 있다고 밝힘. 이렇게 쿠팡과의 서비스 차이가 줄어들수록 C커머스 업계와의 국내 협력도 앞당겨질 것으로 전망"
  },
  {
    "code": "009830",
    "content": "대신증권은 동사에 대해 태양광 모듈 판가 상승이 주요한 모멘텀으로 작용할 것으로 전망. 태양광 TOPCon 모듈 가격(0.097달러/W, YTD +26%)이 연초대비 상승세를 지속하는 가운데, 1Q25 북미 태양광 모듈 평균 판가는 0.26달러/W로 2H24 대비 약 +4% 상승했다고 밝힘. 관세 장벽에 따른 북미 지역 내 태양광 모듈 수급 개선은 판가 인상 요소로 작용할 것이라며, 특히 25년4월 동남아산 AD/CVD 최종 판정 결과를 앞두고 관세율이 추가적으로 높아지고 있는 점 역시 북미 판가에 우호적 환경을 제공하고 있다고 밝힘"
  },
  {
    "code": "950210",
    "content": "동사는 언론을 통해 트럼프 미국 대통령이 한국에 대한 25% 관세를 발표한 가운데, 상황을 주시하며 미국 진출을 준비하고 있다고 밝힘. 특히, 유럽 진출을 앞두고 있는 허셉틴 바이오시밀러 ‘투즈뉴’의 매출 시현을 목전에 둔 상황에서 미국의 관세 부과가 당장 그룹에 미치는 영향은 없다고 선을 그었으며, 투즈뉴는 국내 계열사인 프레스티지바이오로직스가 생산을 담당하고 있는데, 미국의 관세 전쟁에서 필수 의약품이 제외되면서 바이오시밀러를 중심으로 의약품 부족 문제를 겪고 있는 유럽에서는 환자들이 영향을 받을 수 있는 정책에 비중을 두고 있지 않다고 설명"
  },
  {
    "code": "259960",
    "content": "동사는 언론을 통해 지난달 28일 출시한 인생 시뮬레이션 게임 '인조이(inZOI)'가 얼리 액세스(앞서 해보기) 버전 출시 일주일 만에 누적 판매량 100만장을 돌파했다고 밝힘. 이는 동사가 선보인 역대 게임 중 가장 빠른 기간 달성한 기록임. '인조이'는 출시 전날 '스팀 인기 찜 목록(위시리스트)' 1위를 기록한 데 이어 출시 당일에는 판매 시작 40분 만에 '스팀 최고 인기 게임(판매 수익 순)' 1위를 달성했음. 아울러 게임 내 이용자 창작 공유 플랫폼 '캔버스'(CANVAS)는 이용자 수 120만 명을 돌파했고, 누적 47만개 이상의 창작물이 게재되며 이용자들의 호응이 이어지고 있는 것으로 전해짐"
  },
  {
    "code": "294870",
    "content": "동사는 언론을 통해 용산정비창 전면1구역 프로젝트 조경 분야에서 삼성물산 리조트부문과 협업해 세계적 수준의 조경을 구현한다고 밝힘. 용산정비창 전면1구역 조경 계획에는 삼성물산 리조트부문의 차별화된 계절 테마 정원, 대규모 녹지와 수경시설이 어우러진 고품격 오픈스페이스, 친환경 관리기술 등 최첨단 조경 솔루션, 동선형 테마가든 구성, 관람객 중심의 공공성 조경기획, 도심형 리조트 수준의 공간 연출 기법 등이 적용될 예정으로 전해짐"
  },
  {
    "code": "036570",
    "content": "언론에 따르면, 동사가 지난 3일 MMORPG ‘블레이드&소울2’를 현지 최대 IT·게임 기업 텐센트를 통해 중국 시장에 출시한 가운데, '블레이드&소울2'는 출시 첫날인 3일부터 앱스토어 무료게임 인기 순위 1위에 오른 것으로 전해짐. 아울러 매출 순위도 4일 현재 50위까지 오르는 등 초반 호응이 이어지고 있는 것으로 알려짐"
  },
  {
    "code": "010780",
    "content": "신영증권은 전일 동사에 대해 2025년 매출과 영업이익은 각각 전년대비 29.5%, 25.2% 하락한 1조680억원, 1,270억원을 기록할 것으로 전망되지만, 2026년부터는 실적 반등, 매출과 영업이익은 전년대비 41.6%, 99.7% 증가한 1조5,130억원, 2,530억원으로 회복할 것으로 전망. 이어 2027년에는 매출 1조9,221억원, 영업이익은 4,000억원으로 성장세가 이어질 것으로 보인다고 밝힘"
  },
  {
    "code": "097950",
    "content": "KB증권은 동사에 대해 1분기 영업이익이 컨센서스를 하회할 것으로 전망하지만, 대내외 불확실성이 완화되는 하반기부터 실적 회복이 본격화될 것으로 예상된다고 밝힘. 특히, 2분기부터 국내 식품의 가격 인상 효과 반영, 라이신 사업의 유럽 판가 상승 및 미국 경쟁 완화, 미국 디저트 생산 재개 등 실적 모멘텀이 유효하다고 밝힘"
  }
]