[
  {
    "code": "191410",
    "content": "일부 언론에 따르면, 동사가 매물로 나온 것으로 확인됐다고 전해짐. 사명이 같은 비상장사 육일씨엔에쓰에 이어 상장사도 인수합병(M&A) 시 장에 등장한 것으로, 두 육일씨엔에쓰는 이름뿐 아니라 대표도 구자옥 대표로 같다고 알려짐. 이와 관련, 투자은행(IB) 및 자본시장업계에 따르면, 동사는 최근 잠재 인수자를 찾기 위한 티저 레터를 발송하고 있다고 전해짐"
  },
  {
    "code": "460940",
    "content": "스터닝밸류리서치는 동사에 대해 세계 최초 유일 보행재활로봇 업체임에도 불구하고 동종업종 대비 저평가 상태에 있어 주목해야 한다고 밝힘. 로봇의 기구설계 및 소프트웨어 개발 능력과 생산기술을 바탕으로 세계 최고의 보행재활로봇 '워크봇'을 출시한 가운데, 데이터 분석, 인공지능, 사물인터넷(IoT) 시스템, 증강현실(AR)·가상현실(VR) 적용으로 그 가치를 높여왔으며, 국내 뿐만 아니라 해외시장에서도 품질을 인정받아 글로벌 재활로봇 기업으로 성장하고 있다고 밝힘"
  },
  {
    "code": "081180",
    "content": "지난 21일 장 마감 후 기업설명회(IR, 국내 기관투자자 대상 Non Deal Roadshow(NDR) 진행) 개최 공시. 이와 관련, 동사 관계자는 \"대형 투자기관을 대상으로 3분기 실적 등의 경영 현황 업데이트와 함께 최근 이슈됐던 글로벌 반 도체 N사와의 성능평가에 대해 소개할 예정\"이라고 언급. 이어 \"기존에 판매중인 HBM용 X-ray 검사장비의 수주 계획과 신규 개발 중인 HBM용 In-line 검사장비의 출시 계획 소개 등을 통해 기업 가치를 올릴 수 있도록 하겠다\"고 밝힘"
  },
  {
    "code": "108490",
    "content": "대신증권은 동사에 대해 제조업 혁신의 핵심으로 부상하는 피지컬 AI(Physical AI) 수요 확대에 따른 성장성이 기대된다고 밝힘. 이와 관련, 생산가능인구 감소와 숙련공 부족이 지속되는 가운데 제조업 전반의 자 동화와 피지컬 AI 도입이 가속화되고 있다며, 동사는 정밀 구동 능력을 갖춘 액추에이터(Actuator) 부문에서 안정적인 수익성을 확보하고 있 어 수혜가 예상된다고 설명"
  },
  {
    "code": "419080",
    "content": "동사는 일부 언론을 통해 지난 21일 국내 유리기판 양산 선도 기업인 제이더블유엠티(구 중우엠텍)와 차세대 고집적 패키지용 유리기판 후처리 기술 공동개발을 위한 업무협약(MOU)을 체결했다고 밝힘. 이번 협업을 통해 제이더블 유엠티의 유리기판 제조 경험과 동사의 초정밀 미세 토출 기술(EHD)을 결합, 기존 공정에서 폐기되던 충전 불량 부위를 국소적으로 보완하는 신규 리페어 공정 도입 가능성을 검토하는 것으로 전해짐. 양사는 현장 실증 테스트를 통해 기술 상용화 여부 및 생 산라인 통합 적용을 단계적으로 추진할 계획이며, 적용 시 유리기판 후공정 개선을 통한 수율 향상, ESG 대응, 운영비 절감 효과가 기대되는 것으로 전해짐"
  },
  {
    "code": "417790",
    "content": "보통주 531,259주 소각 결정(소각예정일:2025-12-08) 공시. 소각예정금액은 59.93 억원 규모임"
  },
  {
    "code": "159910",
    "content": "지난 21일 장 마감 후 사업 포트폴리오 확장을 통한 장기적 성장 및 안정적 수익 확보 목적으로 (주)제이케이아이의 반도체 검사장비 사업부문 전체를 100.00억원에 영업양수 결정(양수기준일:2025-12-31) 공시"
  },
  {
    "code": "328130",
    "content": "동사는 언론을 통해현지시간으로 오는 11월30일부터 12월4일까지 미국 시카고에서 열리는 '2025 북미영상의학회(RSNA 2025)'에서 AI 의료영상 분석 솔루션 관련 연구초록 14편 을 발표한다고 밝힘. 특히 이번 학회에서 동사가 발표하는 연구초록 14편 중 8편이 해당 학회의 주요 연구성과로 평가받는 구두 발표로 채택 된 것으로 전해짐"
  },
  {
    "code": "160190",
    "content": "한국투자증권은 동사에 대해 최근 국내 건설 시장의 비우호적인 여건이 지속됨에 따라 범용모터 매출이 124억원(-13.2% YoY)에 그치며 부진한 실적이 이어지고 있지만, 최근 판로 개척에 성공하여 4분기부터는 수출 매출이 유의미하게 증가할 것으로 전망. 이에 따라 분기 매출 반등과 함께 수익성도 소폭 개선되기 시작할 것으로 전망"
  },
  {
    "code": "027040",
    "content": "지난 21일 장 마감 후 전장사업 투자자금 확보 및 기존 차입금 상환 목적으로 (주)아이티엠반도체 지분 일부(1,000,000주)를 127.68억원에 양도하기로 결정(양도예정일:2025-11-21) 공시. 양도후 지분율은 1.89%(429,583주)임"
  },
  {
    "code": "058470",
    "content": "키움증권은 동사에 대 해 AI 추론 및 ASIC 시장 확대는 동사의 고성능 IC Test Socket 수요 증가와 blended ASP 상승으로 직결될 것으로 전망. 특히, 2026년 AI 가속기 시장은 ASIC 부문의 시장 점유율이 크게 증가할 것으로 예상되는 반면, training에서 독보적 지위를 유지했던 NVIDIA의 시장 점유율은 2025년 80%에서 2026년 73%로 하락할 것으로 예상. 이에 따라 2026년 하이퍼스케일러의 자체 가속기 시장 규모는 +69%YoY 급등하지만, NVIDIA의 성장률은 +19%YoY에 그치며, 성장률 격차가 확대될 전망이며, 2027년에는 GPU와 ASIC 진영 간에 치열한 제품 spec 경쟁이 확대되며, HBM의 수요 급증을 일으킬 것으로 예상"
  },
  {
    "code": "060250",
    "content": "독립리서치 리서치알음은 동사에 대해 원화 스테이블 코 인이 여는 지급 결제시장의 수혜가 기대된다고 밝힘. 이와 관련, '원화 스테이블코인' 법제화가 추진되면서 국내 지급결제 산업의 구조적 변화가 예상된다며, 원화 스테이블코인은 기존 결제망을 대체하기보다 정산·위험관리·가맹점 인프라 위에 추가되는 디지털 레이어로 기능할 것으로 전망. 이어 해외 전자상거래, 글로벌 플랫폼 정산, 구독형 결제, 환전등의 영역에서 신규 트랜잭션 확대가 기대된다며, 동사는 이미 결제망 구축에 필요한 핵심역량을 모두 갖추고 있다고 언급"
  },
  {
    "code": "356860",
    "content": "메리츠증권은 동사에 대해 메모리 기반 기판 업사이클의 선두주자라고 분석. 이번 기판 업사이클은 메모리, 그 중 서버용 비중이 높을수록 유리하며, 기타 IT 세트향 비중이 낮을수록 수혜 강도가 커지는 구조라 판단.이러한 환경에서 동사는 서버용 메모리 중심의 매출 구조와 제한된 Capa 기반의 극한의 가동률 유지와 하이엔드 중심 수주를 통한 ASP 개선이 지속될 수 있다는 점이 핵심이며, 중장기적으로 구조적 우상향 흐름이 유지될 수 있는 시점인 만큼, 최근 주가 조정은 비중 확대의 기회로판단"
  },
  {
    "code": "052710",
    "content": "iM증권은 동사에 대해 '25년 영업이익은 64억원(OPM 2.5%)로, 전년의 -239억원(OPM -10.4%) 대비 대폭 개선될 것으로 전망. 아울러 '26년에는 188억원(OPM 6.6%)로 또 한번 크게 성장할 전망이며, 투자포인트는 AI 서버용 MLCC 공급, 모터의 견조한 성장이라고 밝힘"
  },
  {
    "code": "082800",
    "content": "동사 관계사 비보존은 언론을 통해 개발 중인 신경병증성 통증 치료 신약 후보물질 'VVZ-2471'이 국가신약개 발사업단이 주 관하는 '2025년 2차 국가신약개발 사업' 임상 2상 단계 과제에 최종 선정됐다고 밝힘. 비보존은 향후 2년간 정부와 매칭 형태로 연구개발 지 원을 받으며, 이를 바탕으로 VVZ-2471의 글로벌 경쟁력 강화와 개발 가속화를 도모할 예정"
  },
  {
    "code": "036570",
    "content": "지난 21일 동사는 언론을 통해 11월19일 한국·대만에서 서비스를 개시한 다중접속역할수행게임(MMORPG) '아이온2'의일평균 활성 이용자수(DAU)가 150만명을 돌파했다고 밝힘. 아이온2는 출시와 동시에 PC 자체 결제를 도입했다며, 현재 PC 결제 비중은 전체의 90% 이상으로, 해당 매출은 모바일 앱 마켓 매출 순위에 반영되지 않는다고 설명"
  },
  {
    "code": "009150",
    "content": "SK증권은 동사에 대해 4분기 영업이익은 2,298억원 으로 한달 전 추정치 2,104억원을 상회할 것으로 전망. 이는 전분기 대비 원/달러 환율 상승분이 약 50원에 달할 전망이고, 비수기임에도 MLCC 및 기판의 수요가 우려대비 견조하기 때문으로 분석. 아울러 2026년 영업이익은 1.2조원으로 예상하며, AI로의 변화가 지속되기 때문으로 MLCC 쇼티지와 그에 따른 가격/수익성 상승 가능성에 주목한다고 설명. 또한, FCBGA의 수급도 개선될 수 있으며, 미국 인텔이 부활에 성공할 경우 기판의 가격 반등도 기대된다고 전망"
  },
  {
    "code": "009540",
    "content": "자회사 에이치디현대삼호(주), HMM과 1.60 조원(최근 매출액대비 22.90%) 규모 공급계약(컨테이너선 6척) 체결(계약기간:2025-11-21~2029-04-30) 및 자회사 HD현대중공업, HMM과 5,346.00억원(최근 매출액대비 3.69%) 규모 공급계약(컨테이너선 2척) 체결(계약기간:2025-11-21~2028-07-14) 공시. 해당 선박은 HD현대중공업과 HD현대삼호에서 각각 건조되며 2029년 상반기까지 순차적으로 인도될 예정으로, 2조원 규모의 초대형 컨테이너선을 수주하며 2007년 조선업 슈 퍼사이클 이후 18년 만에 역대 최대 컨테이너선 수주 실적을 기록했다고 전해짐"
  },
  {
    "code": "007660",
    "content": "SK증권은 동사에 대해 여전히 남아 있는 2026년의 주가 업사이드 모멘텀이 많다며, 추가적인 수익성 향상과 주가 상승을 전망한다고 밝힘. 이와 관련, 향후 적층기판 기술의 고도화로 ASP가 급등할 것이고, 2026년의 중요 트렌드는 네트워크 인프라투자 싸이클이라며, 이 흐름에서의 최대 수혜주가 동사라고 언급. 이어 동일제품의 판가 인상은 아직 시작되지 않았지만, 쇼티지 상황에서는 공급단가의 인상과 수익성 개선을 기대할 수 있다고 설명. 특히, 5공장 완공이나 6공장 증설이 예상보다 늦어지더라도 이는 오히려 긍정적이 라며, 공급이 더 타이트해지면서 쇼티지가 강화되고, 그만큼 판가 상승 속도도 더 빨라질 가능성이 있기 때문이라고 분석"
  },
  {
    "code": "097230",
    "content": "3,496.62억원 규모(최근 매출액대비 18.54%) 부산 범천5구역 재개발정비사업 시공자 선정 공시"
  },
  {
    "code": "353200",
    "content": "iM증권은 동사에 대해 PCB 업종 내에서 수익성 개선 속도가 가장 두드러진다며, 26년 영업이익 추정치를 +7% 상향한 1,370억원으로 전망한다고 밝힘. 지난 2년간 동사는 FC-BGA에서의 대규모 적자로 힘든 시간을 보냈으나 최근 가동률이 빠르게 회복되고 있다며, 당초 FC-BGA의 월별 BEP 시점을 2Q26으로 보았으나, 이제는 연내 달성이 가능한 것으로 파악된다고 분석. 주요 차량용 반도체 업체와 우선 협상대상 업체가 될 만큼 해당 시장에서 입지가 강화되었고, 신규로 진입하는 자율주행 응용처향 매출이 본격적으로 인식될 1Q26부터는 이익 개선이 더욱 빨라 질 것으로 추정"
  },
  {
    "code": "138490",
    "content": "지난 21일 언론에 따르면, 코오롱그룹이 사업재편에 고삐를 죄고 있는 가운데, 동사와 코오롱인더스트리의 합병을 추진중인 것으로 전해짐. 동사의 최대주주는 코오롱인더스트리( 지분율 66.68%)로, 그룹은 동사의 상장폐지 절차를 밟은 후 기존 코오롱인더스트리 화학부문(석유수지·산업용수지 등)과 동사 사업을 통합할 계획인 것으 로 전해졌음"
  },
  {
    "code": "014680",
    "content": "키움증권은 동사에 대해 2026년 실적은 매출액 1.0조원(+13%YoY), 영업이익 2,251억원(+33%YoY)으로 시장 컨센서스를 상회할 것으로 전망. 삼성 파운드리의 가동률 상승과 SK하이닉스의 M15X 신규 가동, 해외 고객들로의 판매 증가에 따라 반도체소재의 실적 성장이 예상된다고 분석. 이차전지 바인더의 경우에도 국내 신규 고객사향 출하량 증가, 신규 아이템 추가 양산으로 큰 폭의 실적 성장을 이룰 것으로 추정"
  },
  {
    "code": "326030",
    "content": "동사는 언론을 통해 미국 자회사인 SK라이프사이언스가 현지시간 12월5일부터 9일까지 미국 조지아주 애틀랜타에서 열리는 2025 미국뇌전증학회(AES) 연례학술대회에서 세노바메이트의 전신 강직-간대발작 관련 연구 포함 총 10건의 포스터 발표를 진행한다고 밝힘. 이번 학회에서는 세노바메이트의 임상 효능, 안전성, 약동학(PK), 실사용데이터(RWD) 등 다양한 연구 결과가 공개되며, 특히 청소년 및 성인 대상 PGTC 환자 를 대상으로 한 임상 3상 연구가 최신 임상 연구 초록(LBA)으로 선정, 발표될 예정"
  },
  {
    "code": "014790",
    "content": "한무쇼핑과 4,119.37억원(최근 매출액대비 26.09%) 규모 공급계약( 더현대부산 신축공사) 체결 공시"
  }
]