[
  {
    "code": "307750",
    "content": "전일 장 마감 후 동사 자회사인 케이에스바이오로직스(KSBL)는 언론을 통해 동남아 최대 제약그룹 칼베(KALBE)와 항암제 공급 및 라이선스 계약을 체결하고, 동남아시아 시장 진출을 공식화한다고 밝힘. 동사 측에 따르면, 칼베그룹은 인도네시아에 본사를 두고 있으며 시가총액 약 7조원, 지난해 매출 2조7,000억원을 기록한 동남아시아 최대 규모 제약사로, 탄탄한 유통망과 브랜드 인지도를 기반으로 동남아 시장 내 독보적인 시장 지위를 확보하고 있다고 전해짐"
  },
  {
    "code": "094860",
    "content": "전일 장 마감 후 24.00억원 규모 제3자배정 유상증자 납입 완료 공시. 증자 발행 대상인 커피패밀리는 동사의 최대주주이자 대표이사인 첸보 대표가 설립한 회사로, 유상증자를 통해조달된 자금은 전액 운영자금으로 활용될 예정임. 발행 예정 주식수는 265만주이며, 주당 발행가액은 906원임"
  },
  {
    "code": "411080",
    "content": "전일 동사는 언론을 통해 자사가 개발한 보안 기술 3건에 대해 미국 특허청(USPTO)으로부터 특허 등록이 완료됐다고 밝힘. 이번에 등록한 특허는 악성코드 분석 자동화, 실시간 자연어 분석 정보 제공, 자연어 기반 보안 리포트 자동 생성 등 AI 기반의 보안 자동화 기술이 핵심임. 특히, 최근 보안 업계에서 주목받고 있는 LLM과 같은 생성형 AI 기술과 사이버 위협 인텔리전스(CTI) 분석을 결합한 특허가 포함돼 있는 게 특징임"
  },
  {
    "code": "104040",
    "content": "동사는 이날 언론을 통해 인공지능(AI)을 접목한 태양광 스마트 발전 시스템 상용화에 나선다고 밝힘. 회사 측에 따르면 제주 9.81파크 및 인천국제공항 인근 조성 중인 9.81파크 인천공항 부지에 AI 기반 스마트 발전 시스템을 적용할 계획으로, 해당 시스템은 발전량 예측, 발전 효율 최적화, 고장 진단, 전력망 안정화 등 AI 기술을 기반으로 한 통합 관리가 핵심인 것으로 전해짐"
  },
  {
    "code": "203450",
    "content": "동사는 언론을 통해 '생체정보의 템플릿조각을 암호화해 보안을 강화한 생체인증방법'의 미국 특허를 취득했다고 밝힘. 이번 특허는 생체정보 템플릿을 다수의 조각으로 분할하고 주기적으로 암호화해 관리하는 기술로, 동사는 모바일 인증서비스, 출입통제시스템, 금융보안 솔루션 등에 적용해 생체인식 기반 보안시장에서 경쟁력을 강화할 계획이며 보안 능력이 중요시되는 미국을 비롯한 글로벌 생체인식 시장 공략에 활용할 예정임"
  },
  {
    "code": "108380",
    "content": "LS증권은 동사에 대해 자동차용 센서 매출액은 2021년 91억원 → 2022년 169억원 → 2023년 201억원 → 2024년 236억원(CAGR 37.1%) → 2025년E 388억원(+64.5% yoy)을 달성할 것으로 전망. 이는 고객사인 M사의 글로벌 전기차용 ESC 센서 적용, 완성차 업체 공급 확대, 중국 로컬 업체로의 신규 공급이 진행되고 있기 때문이라고 설명. 이어 현재에도 중국 로컬 업체 2~3개 등과 글로벌 고객사로의 확장성이 높기 때문에 중장기적인 관점에서 동사의 성장 모멘텀(기존 사업 대비 수익성 높음)은 지속적일 것으로 판단한다고 밝힘"
  },
  {
    "code": "004310",
    "content": "동사는 언론을 통해 개발 중인 차세대 항암제 ‘USP1 저해제’가 국가신약개발사업단이 주관하는 신약 R&D 생태계 구축 과제에 선정됐다고 밝힘. USP1 저해제는 합성치사 메커니즘을 활용한 혁신적인 항암제로, 암세포의 DNA 손상 복구 시스템을 차단해 암세포만을 선택적으로 사멸시키는 치료제라고 설명"
  },
  {
    "code": "000100",
    "content": "언론에 따르면, 동사 '렉라자'(미국 제품명 라즈클루즈)와 J&J(존슨앤존슨) '리브리반트'를 함께 사용하는 폐암 치료 병용요법이 올해 2분기 J&J 글로벌 매출 1억7,900만 달러(약 2,483억원)를 기록한 것으로 전해짐. 이는 전년 동기 6,900만 달러(약 958억원)보다 159% 증가한 수치임. 호아킨 듀아토 J&J 최고경영자(CEO)는 컨퍼런스 콜에서 \"리브리반트·렉라자 병용요법은 출시 이후 가장 빠르게 성장하는 항암제 중 하나\"라며, \"현재 의료진 사이에서 1차 치료제로 가장 많이 처방 의향을 밝힌 요법으로 자리잡고 있다\"고 밝힌 것으로 전해짐"
  },
  {
    "code": "136490",
    "content": "유진투자증권은 동사에 대해 2025년 실적은 매출액 1.8조원(전년대비 +6.3%), 영업이익 1,595억원(전년대비 +28.6%)으로 성장할 전망이라며, 한 해 영업으로 시가 총액의 절반을 회수할 것으로 추정. 이와 관련, 하림그룹의 돈육 사업 담당, 배합사료 및 사육, 식육, 가공육 등 계열화 업체로, 전년대비 하락한 환율 및 곡물가 안정화 추세로 원가율이 낮아진 상태라고 분석. 이어 주요 사업장인 국내와 베트남의 돈가 모두 양호하게 유지되고 있어 중장기적 사육두수도 견조하게 유지될 전망이라고 언급"
  },
  {
    "code": "000520",
    "content": "동사는 언론을 통해 최근 파트너사인 미국 바이오텍 ‘바이오스플라이스 테라퓨틱스(Biosplice Therapeutics)’를 방문해 골관절염 치료신약 ‘로어시비빈트(Lorecivivint)’의 개발 관련 논의를 마쳤다고 밝힘. ‘로어시비빈트’의 개발 진행 현황을 공유 받았으며, 향후 스케줄 및 협력 방안 등에 대해 심도 있게 논의한 가운데, ‘바이오스플라이스’는 금년 4분기 중 미국 식품의약국(FDA)에 신약 허가 신청서(NDA)를 제출할 예정이라고 밝힘"
  },
  {
    "code": "006280",
    "content": "동사는 언론을 통해 미국 자회사 GC 바이오파마 USA가 미국 뉴저지에서 개최된 '2025 국제혈전지혈학회(ISTH)'에서 면역글로불린 제제의 점도 관련 연구 결과를 발표했다고 밝힘. 이번 발표에서는 시중에서 사용되는 5종의 면역글로불린 제제를 4℃~25℃까지 다양한 온도 조건에서 점도를 측정했으며, 그 결과 모든 제품이 온도가 높아질수록 점도가 감소하는 경향을 보인 것으로 나타난 것으로 전해짐"
  },
  {
    "code": "003580",
    "content": "동사는 언론을 통해 세계적 로봇공학자 데니스 홍 미국 캘리포니아대학교(UCLA) 교수와 인공지능(AI) 기반 의료·생활보조 로봇 개발을 위한 업무협약을 체결했다고 밝힘. 협약에 따라 동사는 재활 로봇과 근력 보조 슈트 등 재활·운동 보조 로봇 라인업을 강화하며, 또한, 일본 시니어 종합서비스 기업 'ACA 넥스트'와 협력해 의료·생활보조 로봇을 태국, 말레이시아 등에까지 진출시킬 계획이라고 언급"
  },
  {
    "code": "185750",
    "content": "KB증권은 동사에 대해 주요 품목과 신규 도입 품목 믹스에 따라 실적 개선이 예상보다 느려 보일 수 있지만, 올해는 비로소 본격적인 R&D 모멘텀을 기대해볼 수 있다고 판단된다고 밝힘. 제일 기대해볼 수 있는 R&D 모멘텀으로는 2023년 말 노바티스에게 기술이전된 HDAC6 저해제 CKD-510의 임상2상 IND 승인에 따른 적응증 공개이며, 이에 대한 신약가치를 비로소 동사 기업가치에 반영할 수 있을 것으로 판단"
  },
  {
    "code": "229640",
    "content": "LS증권은 동사에 대해 2Q25 연결 영업실적은 매출 2,466억원(yoy +6%), 영업이익 224억원(yoy +52%), 영업이익률 9.1%(yoy 2.8%P↑)으로 yoy 대호조 지속과 함께 종전 전망치(매출 2,565억원, 영업이익 129억원, 영업이익률 5.0%) 및 컨센서스 전망치(매출 2,417억원, 영업이익 139억원, 영업이익률 5.8%) 대비 매출은 대체로 부합하나 영업이익은 대폭 초과하는 Big Surprise를 전망한다고 밝힘. 이는 LS-VINA 의 초고압케이블 유럽 향 수출 호조 지속, LS-VINA 의 베트남 경기 회복세에 따른 배전케이블 내수 호조 지속, LSVINA 의 미국 향 URD 배전케이블 수출매출 신규 반영, LSCV 의 UTP 케이블 미국 수출 호조 지속이라고 설명"
  },
  {
    "code": "462520",
    "content": "보통주 1주당 800원(시가배당율 5.81%) 현금배당(중간배당) 결정(배당기준일:2025-08-01) 공시"
  },
  {
    "code": "031210",
    "content": "주요 시스템 복구 완료 공시. 핵심 전산 시스템( 보증서 발급, 보험금 지급, 구상금 회수) 복구 작업이 완료됨에 따라, 관련 대고객 서비스를 이날 10시부터 재개하기로 결정했다고 밝힘. 내부업무지원시스템은 복구 진행 중으로 추후 해당 시스템 전체 복구 완료시 공시할 계획임"
  },
  {
    "code": "317400",
    "content": "주식회사 고은건설과 2,397.84억원(최근 매출액대비 15.19%) 규모 공급계약(경상북도 상주시 함창읍 공동주택 개발사업) 체결 공시"
  },
  {
    "code": "278470",
    "content": "동사는 언론을 통해 뷰티 디바이스 브랜드 메디큐브 에이지알(AGE-R)이 대표 제품 부스터 프로에 대한 CB인증을 획득했다고 밝힘. 국제전기기기인증제도(IECEE) 산하에서 운영되는 CB인증 제도는 전기·전자 제품의 안전성을 평가해 별도의 인증을 발행하는 국제 시스템으로 해당 인증은 각국의 공식 인증기관(NCB)에서 지정한 공인 시험소(CBTL)의 테스트를 거쳐 발급되며, 이렇게 획득한 인증은 유럽을 비롯한 50여개의 국가에서 상호 인정되고 있다고 설명"
  },
  {
    "code": "069620",
    "content": "동사는 언론을 통해 씨어스테크놀로지와 함께 웨어러블 심전도 기기 모비케어의 재사용 리프레시 제품인 '모비케어 리프레시'를 출시했다고 밝힘. 모비케어는 웨어러블 연속 심전도 기기로, 19g라는 초경량 무게의 무선 제품으로 일상생활 중에도 장기간의 심전도 모니터링이 가능한 것이 특징임"
  },
  {
    "code": "353200",
    "content": "한국투자증권은 동사에 대해 메모리 재고 이슈 해소로 2분기부터 실적 턴어라운드할 것이라며, 2분기 예상 실적은 매출액 2,311억원(+7.3% QoQ, -3.0% YoY), 영업이익 55억원(흑자전환 QoQ, -49.2% YoY, OPM 2.4%)으로 컨센서스에 부합할 것으로 전망"
  },
  {
    "code": "064350",
    "content": "동사는 언론을 통해 동원글로벌터미널부산(DGT)에서 발주한 부산 신항 7부두 항만 AGV 공급 사업의 발주의향서(LOI)를 수령했다고 밝힘. 항만 AGV는 부두의 컨테이너를 적재해 하차 장소까지 자동으로 이송하는 항만 물류 자동화의 핵심 설비로, 향후 동사는 본계약 절차를 걸쳐 부산 신항 7부두에 항만 AGV 57대와 함께 차량 운영에 필요한 관제시스템, 충전기 등 부대 설비를 공급할 예정으로 전해짐"
  },
  {
    "code": "023960",
    "content": "전일 장 마감 후 최대주주가 (주)이브이첨단소재로 변경 공시. 변경후 소유주식수는 4,140,224주로 소유비율은 11.39%임"
  },
  {
    "code": "003850",
    "content": "동사는 언론을 통해 글로벌 제약사 체플라팜(CHEPLAPHARM)과 조현병 치료제 ‘자이프렉사정’(Zyprexa)의 글로벌 공급을 위한 위탁개발생산(CDMO) 계약을 체결했다고 밝힘. 이번 계약은 동사가 경구제 형태의 글로벌 CDMO 계약을 체결한 첫 사례이며, 동사는 이번 계약을 통해 내년 말부터 유럽과 북미 등을 포함해 최대 46개국에 판매되는 자이프렉사정을 체플라팜에 공급할 예정으로 전해짐"
  },
  {
    "code": "302440",
    "content": "동사는 언론을 통해 자체 개발 독감백신 '스카이셀플루'에 면역증강제를 적용한 신규 독감백신 후보물질 ‘NBP607B’의 임상 1/2상 시험계획(IND)을 식품의약품안전처에 제출했다고 밝힘. NBP607B의임상 1/2상은 올해 북반구 독감 유행 시즌에 맞춰 국내외 고령자를 대상으로 시작되고, 기허가 된 고면역원성 백신을 대조약으로 비교해 약 320명 을 대상으로 면역원성과 안전성을 평가하며, 27년 내 중간 결과를 확인할 계획임"
  }
]