[
  {
    "code": "225190",
    "content": "동사는 언론을 통해 다양한 산업 현장에 특화된 맞춤형 화재·안전 솔루션을 확대 공급하며 시장경쟁력을 강화하고 있다고 밝힘. 동사는 열화상카메라, 분석 소프트웨어, 통합 관제 서비스까지 모든 솔루션을 자체 기술로 개발하여 제공하 는 국내 유일의 기업으로, 동사는 AI 기반 복합 감지 및 클라우드 기반 기술을 통하여 산업별 특화 솔루션을 지속적으로 확장해 화재와 안전 으로부터 자유롭고 편의성과 생산성을 향상시킬 수 있는 서비스를 제공할 방침임"
  },
  {
    "code": "079370",
    "content": "유안타증권은 동 사에 대해 2H25부터 동사의 신규장비 개화시점에 대한 기대감이 높아질 것으로 예상하며, 주목이 필요한 시점이라고 밝힘. 동사는 美 펄스포 지사와 포토닉 자동화 장비 개발을 위해 협업을 진행하고 있다고 설명. 포토닉 디본딩은 플래시램프를 이용해 LAL(Light Absorb Layer)에 선 택적으로 광을 조사하여 캐리어 웨이퍼를 분리하는 기술로, 웨이퍼에 물리적ㆍ화학적 충격이 발생하지 않아 웨이퍼 손상 및 변형의 위험을 최소화할 수 있다고 언급. 특히, 타 디본딩 방식의 단점을 해결할 수 있는 방식이라는 점에서 주목을 받고 있으며, 국내외 기업과 협업을 진행 하고 있다고 설명. 국내외 반도체 IDM사들이 내년에 신규 Fab을 구축할 예정이라는 점을 고려시 연내 수주-내년 양산으로 진행될 가능성이 높다고 밝힘"
  },
  {
    "code": "302550",
    "content": "동사는 언론을 통해 자사가 개발, 제조해 네덜란드의 엔라프(Enraf)에 공급하고 있는 통증 의료기기 'COMPACT-II'가 최근 미국 식품 의약국(FDA) 510(k) 승인을 획득했다고 밝힘. 'COMPACT-II'는 병,의원 내 협소한 공간 환경을 고려 해 소형화했음에도 강력한 치료 효과를 제공하는 차세대 통증,재활 장비이며, 기본 탑재된 표준 트랜스듀서(Transducer)와 더불어 옵션으로요실금 및 요,슬관 절(Hip Knee 등) 치료용 H-Activator 트랜스듀서를 장착할 수 있어 임상 현장에서 다양한 치료 목적에 활용할 수 있는 것으로 알려짐"
  },
  {
    "code": "270660",
    "content": "하나증권은 동사에 대해 Lidar, 적외선 센서, 카메라 기반의 객체 인식 AI 기술 등 자체 기술 내재화에 성공했다며, 이를 바탕으로 SK인텔릭스에 AI웰니스로봇 ‘나무엑스’에 AI 자율주행 모듈 공급이 본격적으로 확대될 것으로 예상한다고 밝힘. 올해 2분기 약 14.4억원의 모듈 관련 신규 매출이 발생했으며, 용역개발대금 일부가 반영된 것으로 판단된다고 설명. 공식적 으로 제품 론칭을 앞두고 있기 때문에 하반기에는 발주 물량이 더욱 확대될 전망이라며, 당사가 추정하는 하반기 AI 자율주행 모듈 공급은 분기별로 약 3Q 1,200대, 4Q 5,200대 수준으로 예상된다고 분석. 특히, 4분기 공급 물량이 큰 폭으로 증가함에 따라 신규 매출 발생에 따른 탑 라인 성장과 더불어 흑자 기조를 이어갈 것으로 기대된다고 언급"
  },
  {
    "code": "440110",
    "content": "해외 Nand Flash Memory 제조사와 105.05억원(최근 매출액대비 24.15%) 규모 공급계약(기업용 SSD 컨트롤러 공급) 체결(계약기간:2025-09-18~2026-03-19) 공시"
  },
  {
    "code": "171090",
    "content": "IBK투자증권은 동사에 대해 SDC, BOE, Visionox, CSOT 등 주요 패널사의 8세대 Fab 증설이 가속화되고 있어 실적의 지속 가능성은 높다고 판단한다고 밝힘. 향후 동사가 기대할 수 있는 이벤트는 BOE의 16K/월 규모 Phase 2 투자 재개, Visionox, CSOT의 FMM 방식 복귀, Tianma 등 신규 패널사의 8세대 투자 등이라고 언급"
  },
  {
    "code": "290270",
    "content": "지엘리서치는 동사에 대해 고객 레퍼런스는 지자체, 교육, 의료, 국방, 에너지 등으로 확장되고 있으며, 신규 수주 파이프라인을 지속 보강중이라고 밝힘. 이어 유지보수, 모듈 증설, 라이선스 업그레이드로 반복 매출을 확대하는 구조를 갖췄으며, 최근 급증하는 보안사고 및 이슈로 지속적 수요 확대가 기대된다고 밝힘"
  },
  {
    "code": "478780",
    "content": "지에프아이는 전일 동사와의 합병 상장(스팩소멸)을 위한 증권신고서를 금융위원회에 제출.최근 데이터센터 및 전기차 충전 인프라 확대 등의 영향으로 에너지저장장치(ESS) 도입이 확대되면서 ESS 안전 규제가 강화되고 있는 가운데, 지에프아이는 독자적인 기술로 개발한 마이크로 소화 캡슐(micro-capsule)을 통해 ESS 화재 예방 솔루션을 공급하고 있음"
  },
  {
    "code": "017860",
    "content": "폐식용유의 오일 캔으로 부터 고순도의 폐유 회수 및 파철, 이물질을 연속 분리 선별 자동화 시스템 특허권 취득 공시"
  },
  {
    "code": "083470",
    "content": "동사는 언론을 통해 퀀텀닷(QD) 발광소자의 핵심인 전자수송층(ETL) 신소재 개발에 성공했다고 밝힘. 이번에 개발된 소재는 코어쉘(core-shell) 구조를 가진 산화아연바륨(ZnBaO) 나노입자로, 기존 소재의 한계를 극복했다는 평가를 받고 있음. 특히, 균일하게 만들어진 코어쉘 구조를 통해 표면 결함을 억제하고 전하 트랩을 최소하며 그동한 상용화에 큰 걸림돌이던 분산 안정성을 크게 개선한 것으로 전해짐"
  },
  {
    "code": "251970",
    "content": "KB증권은 동사 에 대해 올해 3분기 실적은 매출액 969억원 (+13.8% YoY), 영업이익 163억원 (+31.3%, OPM 16.8%)으로 전망된다고 언급. 3분기는 OEM사들의정기 휴가 일정에 따른 영업일수 감소로 계절적 비수기이나 전년동기 대비 성장 기조는 유지될 것으로 판단한다고 분석. 2025년 연간 실적은 매출액 4,012억원 (+18.9% YoY), 영업이익 676억원 (+39.8% YoY, OPM16.9%)으로 사상 최대 이익이 전망되며, 증설효과가 반영되는 2026년은매출액 4,870억원(+21.4% YoY), 영업이익 833억원 (+23.0% YoY, OPM 17.1%)으로 실적 개선세가 지속될 것으로 전망"
  },
  {
    "code": "306620",
    "content": "전일 장 마감 후 채무상환자금 등 확보를 위해 엔에이치투 자증권 주식회사(본건 펀드 1,2,3,4,5,6의 신탁업자 지위에서) 등 대상으로 150.00억원 규모의 사모 신주인수권부사채권 발행 결정(행사가액:2,151원, 행사청구일:2026-09-25 ~ 2030-08-25) 공시"
  },
  {
    "code": "041020",
    "content": "동사는 언론을 통해 도이치분데스방크와 전략적 업무협약(MOU)을 체결하고 자사의 문서 기반 AI 솔루션 ‘폴라리스오피스 AI 애스크닥(AskDoc)’ 을 해당 은행이 도입한 초거대 언어모델(LLM) 환경에 연동해 실증 테스트를 시작했다고 밝힘. 이번 협력을 통해 동사는 실증 단계를 거쳐 상 용화를 추진, 글로벌 레퍼런스를 확보하고 '대한민국 대표 AI 오피스 기업'으로 발돋움할 계획임"
  },
  {
    "code": "042000",
    "content": "미래에셋증권은 동사에 대해 쇼핑 AI 에이전트는 만족도, 시간, 비용 측면에서 최적화된 쇼핑 경험을 제공하면서 전자상거래 시장 침투율의 상승을 가속화할 것이라고 밝힘.전자상거래 시장은 7%로 정체된 성장세를 보이고 있었으나 쇼핑 AI 에이전트가 본격적으로 도입될 경우 침투율의 가파른 상승을 이끌며 10%이상의 성장세 회복이 가능해질 것이라고 설명"
  },
  {
    "code": "118000",
    "content": "전일 장 마감 후 타법인 증권 취득자금 확보를 위해 한국투자증권 주식회사(본건 펀드1의 신탁업자 지위에서) 등 대상으로 100.00억원 규모의 사모 전환사채권 발행 결정(전환가액:500원, 전환청구일:2026-09-25 ~ 2028-08-24) 공시"
  },
  {
    "code": "004000",
    "content": "하나증권은 동사에 대해 3Q25 영업이익은 250억원(QoQ +188%, YoY +142%)으로 컨센(224억원)을 12% 상회할 것으로 전망. 그린소재는 전분기와 유사할 것으로 예상되나, 케미칼 영업이익이 전분기 27 억원에서 165억원으로 대폭 증익되기 때문이라고 설명. 또한, ECH 가격은 이번 주 1,825$/톤(WoW +8%)으로 급등했고 3Q25 평균 대비 약 18%높다며, 높아진 가격은 4Q25 실적에 반영될 것이라고 언급"
  },
  {
    "code": "111110",
    "content": "전일 장 마감 후 25.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-09-18~2026-03-17, NH투자증권(NH Investment & Securities Co.,Ltd.)) 공시"
  },
  {
    "code": "066570",
    "content": "전일 장 마 감 후 언론에 따르면, 동사가 TV사업을 담당하는 미디어엔터테인먼트솔루션(MS)사업본부에 한정해 진행해 온 희망퇴직을 생활가전·전장·에 코솔루션 등 전체 사업본부로 확대하기로 했다고 전해짐. 대상은 만 50세 이상 부장급 이하 직원과 낮은 인사평가를 받은 저성과자로, 동사는 이들에게 최대 3년 치 연봉과 자녀 학자금을 지원할 계획이라고 알려짐. 동사가 전 사업부를 대상으로 희망퇴직을 실시하는 건 지난 2023년 이후 2년 만으로, 희망퇴직 소식 속 비용절감에 따른 수익성 개선 기대감이 나타나는 모습"
  },
  {
    "code": "035720",
    "content": "미래에셋증권은 동사에 대해 메신저 중심의 카카오톡 구조를 소셜 플랫 폼으로 바꾸기 위한 대대적인 앱 개편이 임박했다고 밝힘. 시장의 관심은 AI 에이전트에 집중되어 있으나 챗GPT의 카카오톡 온보딩이 보다 큰 잠재력이 있다고 판단된다고 밝힘. 국내 챗GPT 이용자 수는 2천만명 수준으로 추정되는데 이는 3천만명의 미사용 이용자에 대한 침투가 가능하다는 의미라고 밝힘"
  },
  {
    "code": "033780",
    "content": "교보증권은 동사에 대해 2025년 연결 매출액 및 영업이익을 6.3조원(YoY +7%), 1.35조원(YoY +14%)으로 추정한다고 밝힘. 특히, 동사의 해외궐 련 매출액은 2023년~2025년F 연 평균 29% 성장을 추정한다며, 수량/가격 모두 견조한 성장 지속 중이라고 언급. 또한, 해외 생산 비중은 현재 30% -> 27년 50% 수준까지 높아질 전망이며, 중장기적으로는 해외 현지 원부재료 소싱 전환, 물류비 절감, 관세 절감 등을 통해 원가율 개선이 기대된다고 밝힘"
  },
  {
    "code": "011690",
    "content": "동사는 언론을 통해 미국 합작법인 룩사 바이오테크놀로지(Luxa Biotechnology LLC, 이하 룩사)가 개발 중인 건성 황반변성 세포치료 제 ‘RPESC-RPE-4W’의 임상 연구 논문이 줄기세포 분야 최고 권위 학술지인 ‘셀 스템 셀(Cell Stem Cell)’ 9월호에 게재되었다고 밝힘. 이번 논문은 룩사가 개발 중인 건성 황반변성 세포치료제 RPESC-RPE-4W의 임상 1/2a상 시험 중 저용량 투여군에 대한 내용을 담고 있으며, 12개월간의 추적 관찰 결과, 시력이 좋지않았던 환자군에서는 ETDRS 시력 검사표 기준 평균 22글자 이상의 시력 개선이 확인되었고, 이는 기존 시력 대비 약 2.7배 향상된 수치인 것으로 전해짐"
  }
]