[
  {
    "code": "448900",
    "content": "일부 언론에 따르면, 동사는 직경 2mm 이하의 초소형 감속기 기어 생산이 가능한 마이크로 MIM(Metal Injection Molding) 기반 티타늄 가공 기술을 확보, 글로벌 휴머노이드 로봇 제조사와 차세대 손 관절 부품 개발 논의를 진행 중인 것으로 알려짐"
  },
  {
    "code": "413630",
    "content": "동사는언론을 통해 삼성전자 반도체 공정 유니버스를 구성하는 주요 장비사들을 통해 케이블체인 공급을 확대하고 있다고 밝힘. 특히 삼성전자에 공급되는 케이블체인 매출은 상반기에 이미 지난해 전체 매출의 75%를 달성했으며, 올해 글로벌 반도체 호황과 맞물려 전년 대비 한층 큰 폭의 성장이 기대되고 있음. 또한, 삼성전자가 테슬라와 약 22조8천억원 규모 파운드리 계약을 체결하고 미국 텍사스 테일러 신공장 본격 가동이가시화됨에 따라 글로벌 수요 확대 가능성 역시 높아지고 있는 것으로 전해짐"
  },
  {
    "code": "314140",
    "content": "동사는 언론을 통해 애플사이다비니거(ACV/이하 애사비) 관련 제품의 생산량이 상반기에만 150만 포를 돌파하며, 1년 새 10배 이상 급증했다고 밝힘. 이러한 성장세를 바탕으로 올해 하반기까지 누적 생산량 300만 포 달성을 목표로 시장 점유율 확대를 가속화할 방침이라고 언급. 또한, 국내외 B2B 시장 공략을 본격화할 계획으로, 특히, 미국과 일본의 강화된 규제 기준을 충족하는 기술력을 바탕으로 글로벌 파트너들과 협력하여 해외 시장 진출을 가속화할 방 침이라고 밝힘"
  },
  {
    "code": "052860",
    "content": "일부 언론에 따르면, 동사가 자체 개발한 NB-IoT칩 'NB5000'을 가스 원격검침(AMI) 시범 3차 보급사업에 본격 적용, 상용화 단계에 진입했다고 전해짐. 이번 성과는 국내 NB-IoT 칩 국산화의 성과이자, 국산 기술 기반의 NB-IoT 스마트 인프라 시장 전반으로의 확산을 앞당기는 전환으로 평가되고 있음"
  },
  {
    "code": "192410",
    "content": "동사는 언론을 통해 미국 AT&T의 5G 네트워 크 현대화 프로젝트에서 의미 있는 성과를 거두며 글로벌 매출 확장에 속도를 내고 있다고 밝힘. 특히, 해당 프로젝트에서 공급사 점유율 44%를 차지하며 독보적인 경쟁력을 입증했으며, 당초 설정했던 매출 목표 290만 달러를 크게 웃돌아, 2025년에는 600만 달러 이상의 실적 달성이 가능할 것으로 전망"
  },
  {
    "code": "223250",
    "content": "전일 장 마감 후 타법인 증권 취득자금 확보를 위해 최대주주 홍콩타이거메드 유한회사(Hongkong Tigermed Co., Limited) 등을 대상으로 150.00억원 규모의 사모 전환사채권 발행 결정(전환가액:3,847원, 전환청구일:2026-09-30 ~ 2028-08-30) 공시"
  },
  {
    "code": "127120",
    "content": "전일 장 마감 후 시 설자금 확보를 위해 희토류 모빌리티 투자조합 대상으로 120.00억원 규모의 사모 전환사채권 발행 결정(전환가액:22,232원, 전환청구일:2026-10-02 ~ 2028-09-02) 공시"
  },
  {
    "code": "462510",
    "content": "동사는 언론을 통해 자사의 무통·무침 레이저 채혈기 '핸디레이 프로(HandyRay Pro)'가 글로벌 헬스케어 유통기업 Henry Schein Medical의 판매 시스템에 공식 등록됐다고 밝힘. '핸디레이 프로'는 무통 ·무침 방식의 레이저 채혈기로, 기존 바늘 채혈 시 발생하는 통증과 감염 위험을 최소화한 혁신적 제품이며, 이번 등록은 글로벌 진단 전문 기업 바디텍메드의 미국 법인 '이뮤노스틱스(Immunostics)'와의 전략적 협력을 통해 이뤄졌음. 이번 등록을 통해 '핸디레이 프로'는 임플란트 시술 전 혈당 검사 등 치과 임상 환경에서 활용될 수 있도록 Henry Schein의 치과 유통망에 포함된 것으로 전해짐"
  },
  {
    "code": "082270",
    "content": "동사는 언론을 통해 진행성핵상마비(PSP) 치료제 'GV1001'의 2상 연장 임상시험 투약을 모두 완료했다고 밝힘. 연장 임상시험에는 67명의 환자가 참여했고, 최근 투약 및 마지막 관찰까지의 과정을 완료했으며, 연장 임상시험에는 선행 임상시험 대상자의 85% 이상이 참여한 것으로 전해짐. PSP 2상 임상시험 결과는 향후 데이터 분석을 거쳐 임상시험수탁기관(CRO)으로부터 수령할 예정"
  },
  {
    "code": "389680",
    "content": "동사는 언론을 통해 글로벌 첨단 제조기업과 디지털트윈(Digital Twin) 개발 계약을 체결했다고 밝힘. 이번 계약은 동사의 제어 데이터 기반 AI 기술력과 글로벌 제조기업의 생산 운영 노하우가 결합된 전략적 파트너십으로, 스마트 제조 디지털화의 핵심 전환점이라는 점에서 의미가 크다고 전해짐. 디지털트윈 기술을 통해 생산 설비의 가상화와 지능화를 실현함으로써 가상 시운전, 이상 탐지, 예지보전, 공정 최적화, 품질 혁신 등제조혁신의 새로운 패러다임을 제시할 것으로 기대되며, 초기 적용 및 검증 이후, 생산라인 전반으로의 단계적 확산이 본격화될 것으 로 전망"
  },
  {
    "code": "041960",
    "content": "동사는 일부 언론을 통해 필리핀에 이어 베트남에서도 아프리카 돼지열병(ASF)의 야외임상시험을 실시한다고 밝힘. 동사는 돼지 사육두수 3000만 마리 이상으 로 세계 5위 규모의 베트남에서 ASF 백신의 조기 공급을 위해 야외임상을 추진한 결과, 지난 7월 베트남 정부기관과 야외 임상시험계약을 체결한데 이어 이 달 19일 야외임상시험을 위한 백신(임상약) 수입 허가를 획득했다고 설명했음. 동사의 베트남 야외 임상시험은 베트남 국립수의과학연구소(NIVR)와 공동으로 진행될 예정임"
  },
  {
    "code": "315640",
    "content": "동사는 언론을 통해 연구팀의 흉부 X-레이 영상 분석 기술 'RadZero' 연구 논문 이 국제 AI 학 술대회 'NeurIPS 2025'에서 채택됐다고 밝힘. NeurIPS는 매년 전 세계에서 2만여 편의 논문이 투고되며, 이 중 약 25%만이 엄격한 심사를 거 쳐 채택되는 권위 있는 학회라고 알려짐. 동사의 'RadZero' 연구 논문 채택은 기업의 독자적인 기술력과 연구 경쟁력을 입증하는 성과로 평가되며, 이번 연구는 딥노이드 연구팀의 단독 성과로 오는 12월 미국 샌디에이고에서 공개될 예정임"
  },
  {
    "code": "068270",
    "content": "종속회사 Celltrion USA, Inc., 미국 현지 생산체계 구축 목적으로 Eli Lilly and Company의 자회사인 Imclone Systems LLC 지분 전량을 4,600.20억원에 취득 결정 공시. 동사의 100% 종속회사인 Celltrion USA, Inc.가 거래상대방인 Imclone Systems Holdings, Inc.로부터 미국 원료의약품 시설을 보유한 Imclone Systems LLC를 인수하는 건임"
  },
  {
    "code": "034230",
    "content": "종속회사 (주)파라다이스세가사미, 2,100.00억원 규모(자산총액대비 5.34%) 유형자산(그랜드하얏트 인천 웨스트타워) 취득 결정( 취득예정일:2025-10-31) 공시. 취득예정일자는 2025년10월31일이며, 취득목적은 복합리조트(Integrated Resort) 사업자로서 경쟁우위 강화 및 해외 관광객 수요 확장을 통한 지속성장 기반 마련이라고 설명"
  },
  {
    "code": "128940",
    "content": "동사는 언론을 통해 개발 중인 비만 치료제 'HM17321'의 비임상 연구에서 근육 증가, 지방 감량 등 효능이 확인됐다고 밝힘. 동사는 15∼19일 오스트리아 비엔나에서 열린 제61회 유럽당뇨병학회(EASD 2025)에서 HM17321 등 비만 치료제에 대한 비임상 연구 결과 6건을 발표했으며, 이 중 HM17321은 근손실을 보완하는 수준을 넘어 '근육량 증가'와 '지방 선택적 감량'을 동시에 구현하는 세계 최초의 비만 혁신 신약으로 개발되는 것으로 전해짐"
  },
  {
    "code": "053690",
    "content": "현대차증권은 동사에 대해 사우디 네옴시티(동사 7개 현장 투입 중) 및 리야드 개발 프로젝트에서 지속적으로 매출액 및 수주가 인식될 것이라고 밝힘. 1H25 HANMIGLOBAL SAUDI는 매출액 217억원, 순이익 37억원을 기록했다며, 1H25 약 250억원 이 상의 수주가 있었고 2H25 역시 수주 호조가 지속될 것으로 전망"
  },
  {
    "code": "015760",
    "content": "NH투자증권은 동사에 대해 현 정부 하에서 중장기 전기요금이 인상될 가능성이 높아 지속적인 이익 극대화가 전망된다고 밝힘. 이와 관련, 이재명 정부는 재생에너지 투자 확대 의지를 정부 조직 재편, 전기요금 인상 필요성 등으로 피력했다며, 이재명 대통령이 직접 중장기 전기요금 조정 이 불가피하다고 언급한 바 인상 가능성을 기대해 볼 수 있는 상황이라고 분석. 전기요금 인상이 정치적 갈등 요인으로 작용하지 않는 점 역 시 긍정적이라고 밝힘. 특히, 전기요금은 26년 상반기 5원/kWh 이상 인상할 것으로 예상한다며, 주당순자산은 26년 8.1만원에서 28년 10.8만 원까지 개선될 것으로 추정. 중장기 PBR도 0.50배에서 0.35배로 하락해 밸류에이션 매력 역시 더해질 전망이라고 설명"
  },
  {
    "code": "011070",
    "content": "DS투자증권은 동사에 대해 3Q25F 연결기준 실적은 매출액 5.0조원(-12.6% YoY), 영업이익 1,785억원(+36.8% YoY, OPM 3.6%)으로 컨센서스(영업이익 1,642억원)를 상회할 것으로 전망. 우려 대비 양호한 전략 고객사 신모델에 대한 수요와 우호적으로 작용한 매입 시점 대비 매출 시점의 원달러 환율이 맞물리며 예상 대비 양호한 수익성을 기록할 것으로 분석"
  },
  {
    "code": "475150",
    "content": "메리츠증권은 동사에 대해 제주 가시리 풍력단지는 2015년 준공 이후 10년 이상 안정적으로 운영되고 있다며, 이는 향후 다른 재생에너지 개발 사업에도 긍정적인 레퍼런스가 될 수 있을 것으로 전망. 아울러 재생에너지 개발 경험을 바탕으로 ESS 시장에도 진출하고 있다며, 전력 계통 이해도와 입지 확보 능력, 국내 최대 규모의 ESS 운영 레퍼런스, 배터리사와의 파트너십 등을 바탕으로 ESS 중앙계약 시장에서 유의미한 점유율을 차지할 것으로 전망. 이와 관련, 2025년10월 540MW 규모의 두 번째 입찰이 열리는가운데, 동사가 상반기(40MW) 대비 더 큰 용량을 확보할 것으로 기대된다고 밝힘"
  },
  {
    "code": "014680",
    "content": "메리츠증권은 동사에 대해 3Q25E 매출액 2,228억원(+17% YoY, 이하 YoY), 영업이익 476 억원(+29%, OPM 21%)을 기록하며 컨센서스를 소폭 상회할 것으로 전망. 정밀화학은 파운드리 가동률 회복에 따라 견조한 반도체 과산화수소출하량 유지되며 성장세를 이어나갈 것으로 전망. 전자/이차전지 소재는 프리커서(+40%)와 이차전지 바인더 (+25%)의 견조한 성장에 힘입어 +37% 고성장세를 시현할 것으로 전망"
  },
  {
    "code": "064350",
    "content": "하나증권은 동사에 대해 2025년 연간 매출액은 5.7조원으로 전년대비 31.1% 성장할 것으로 전망 한다며, 작년과 마찬가지로 방산 디펜스솔루션 부문이 매출액 성장을 견인할 것으로 예상한다고 밝힘. 영업이익은 1.1조원을 기록하며 전년대비 130.1% 증가할 것으로 전망. 디펜스솔루션의 고마진 수출 비중이 6.2%p 개선되는 가운데 작년 대규모 적자 기록했던 레일솔루션 부문 흑자전환에 기인한다고 설명"
  }
]