[
  {
    "code": "221800",
    "content": "일부 언론에따르면, 창업자 김진태 대표와 최대주주인 범 농심가의 회사 엔디에스가 경영권·지분을 둘러싼 분쟁이 표면화된 것으로 전해짐. 상장 전부터 협력해 온 이들이 합의하지 못한 부분은 체외 진단 검사·의료 IT 설루션 서비스를 본업으로 하는 회사를 벤처지주회사로 전환하는 계획에대한 것이며, 김 대표는 회사를 벤처지주회사로 전환할 계획이지만, 엔디에스가 이에 반대하고 있는 것으로 알려짐. 이에 김 대표는 최근 이 재웅 쏘카 전 대표이사를 대상으로 제3자 배정 유상증자를 실시하는 결정을 내렸는데, 유증이 완료되면 지분 싸움에서도 엔디에스를 앞서게됨. 김 대표는 3대 주주로 물러나지만, 이 전 대표와 지분을 합치면 최대주주인 엔디에스를 근소하게 앞서게 되며, 여기에 주요 주주인 전창 무 씨의 지분 5.94%를 더하면 김 대표는 우호세력을 통해 지분 싸움에서도 우위를 점할 수 있는 것으로 전해짐"
  },
  {
    "code": "195990",
    "content": "동사 관계기업 에이비프로(Abpro Holdings)는 언론을 통해 셀트리온과 공동 개발 중인 HER2×CD3 이중특이성 항체 후보물질 ABP-102/CT-P72'의 전임상 연구 결과가 오는 6일부터 미국에서 열리는 암 면역 요법 학회(SITC 2025)의 더 호라이즌(The Horizon) 세션에서 구두 발표 주제로 선정됐다고 밝힘. 이번 연구는 ABP-102/CT-P72가 전임상 연구에서 엔허투 내성 모델을 포함한 다양한 HER-2 고발현 종양 모델에서 강력한 항종양 활성과 우수한 안전성결과를 확인했으며, 회사 측은 HER2 표적 면역항암제 개발의 기술적 진전을 뒷받침하며 임상 진입을 위한 중요한 기반이 될 것으로 전망하는 것으로 전해짐"
  },
  {
    "code": "114810",
    "content": "DS투자증권은 동사에 대해 3분기 잠정실적을 발표한 지금, 2025년 영업이익은 전년 대비 71% 성 장할 것으로 전망. 2026년 영업이익은 502억원(+27% YoY)을 달성하며 2년만에 두 배 이상 성장할 것으로 전망. 주요 전공정 장비 고객사의 장비 부품에 대한 수요가 지속되고 있다며, 상반기 강했던 신규 장비향 수요는 하반기 들어 소폭 둔화되고 있으나 교체 수요가 지속되고 있다고 설명"
  },
  {
    "code": "330730",
    "content": "언론에 따르면, 동사가 본격적인 회수 빅사이클에 진입한 것으로 전해짐. AI부터 바이오, 상장사 메자닌 등 다각화된 포트폴리오가 결실을 맺기 시작하면서 역대 최대 수준의 회수 실적이 가 시권에 들어왔고 내년은 올해보다 더 큰 폭의 수확이 이루어질 것으로 전망되고 있음"
  },
  {
    "code": "041960",
    "content": "보통주 338,983주(20.00억원) 규모 자사주 취득 결정(기간:2025-11-06~2026-02-03) 공시"
  },
  {
    "code": "327260",
    "content": "키움증 권은 동사에 대해 기존 통신용 패키징 매출 외 광통신용 레이저 패키징 매출이 확대되고 있다고 분석. 데이터센터에서의 통신은 광신호를 주 고 받기에 로스를 줄이기 위해 펌프레이저 모듈이 들어가서 신호를 증폭시키는 역할을 한다며, 이는 기존 루멘텀향 매출이 확대되는 계기로동사는 펌프레이저 패키징을 공급하고 있다고 설명. 현재 2개년치 물량을 확보하였으며 이를 위해 CAPA증설(200~300억원 규모)도 진행할 예정이라고 밝힘"
  },
  {
    "code": "246720",
    "content": "동사는 언론을 통해 국내 반도체 소재 대기업으로부터 열중량분석-비행시간형 질량분석기 통합 시스템(TGA-TOF)을 수 주했다고 밝힘. 이번 수주처는 글로벌 상위권의 국내 전자재료 대기업으로, 초정밀 품질관리에 높은 기준을 적용해 파트너 선정이 매우 까다 로운 기업으로 알려져 있으며, 동사의 TGA-TOF 시스템은 이 기업의 검증 테스트를 통과하며 기술력과 신뢰도를 동시에 입증한 것으로 전해짐"
  },
  {
    "code": "450950",
    "content": "동사는 언론을 통해 '쿨페이즈' 의 고주파 제어 기술이 미국 특허청(USPTO)으로부터 특허 등록을 완료했다고 밝힘. 이번 특허는 '과열방지용 피부치료장치'로 시술 과정에서 발생할 수 있는 열 손상을 최소화하는 동사 고유의 냉각 제어 기술이 핵심이며, 해당 기술은 시술 중 피부 온도를 정밀하게 제어함으로써 안 전성을 극대화하고, 동시에 시술 효과를 균일하게 유지할 수 있도록 설계된 것이 특징으로 전해짐"
  },
  {
    "code": "458870",
    "content": "키움증권은 동사에 대해 thynC 도입 병상 수는 23년 90개에서 24년 840개로 늘었으며, 올해 1만 병상, 26년 3만 병상으로 늘어날 것으로 전망. 이에 동사 3분기 실적도 매출액 123억원(YoY +1,151%), 영업이익 40억원(YoY 흑자전환)으로 실적 성장세를 지속할 것으로 전망. 아울러 25년 영업이익 94억원(YoY 흑자전환)에 이어 26년 영업이익 222억원(YoY +136%)을 전망하며, mobiCARE를 통한 해외진출 성과에 따라 동사 성장의 폭은 커질 수 있다고 판단"
  },
  {
    "code": "440110",
    "content": "Macnica Galaxy Inc.와 215.77억원(최근 매출액대비 49.60%) 규모 공급계약(SSD) 체결(계약기간:2025-11-04~2026-10-30) 공시"
  },
  {
    "code": "353200",
    "content": "전일 장 마감 후 25년3분기 실적 발표, 연결기준 매출액 2,861.73억원(전년동기대비 +23.00%), 영업이익 244.48억원(전년동기대비 +165.22%), 순이익 232.79억원(전년동기대비 +349.66%)"
  },
  {
    "code": "007460",
    "content": "동사는 언론을 통해 바이 오시밀러·신약·위탁생산(CMO)을 중심으로 글로벌 바이오 기업 도약을 본격화한다고 밝힘. 구체적으로 글로벌 규제 완화에 따른 바이오시밀 러 사업 기회 확대, 면역항암제·골관절염 신약 등 혁신 신약 개발 가속, 하이브리드 CMO 인프라를 통한 수익 다각화 등을 추진 중인 것으로 전해짐"
  },
  {
    "code": "249420",
    "content": "언론에 따르면, 노보노디스크가 '위고비'의 아성을 지키기 위해 미국 멧세라(Metsera) 인수에 65억 달러(약 9조3,000억원)라는 천문학적 금액을 베팅한 것으로 전해짐. 이는 경쟁자 화이자의 제안보다 25% 높은 금액임. 멧세라 인수전의 핵심은 경구용 GLP-1 기술 확보이며, 노보노디스크가 9조원이 넘는 베팅을 감행한 것은 이 기술을 확보하지 못하면 일라이릴리 등 후발주자에게 시장을 뺏길 수 있다는 위기감 때문으로 분석되고 있음"
  },
  {
    "code": "073240",
    "content": "전일 장 마감 후 25년3분기실적 발표, 연결기준 매출액 1.11조원(전년동기대비 -0.11%), 영업이익 1,085.07억원(전년동기대비 -22.61%), 순이익 915.48억원(전년동기대 비 -0.70%)"
  },
  {
    "code": "128940",
    "content": "동사는 언론을 통해 베트남 의약품 시장을 선도하는 현지 제약기업 '비엣팝'과 자사의 여러 고혈압 복합제를 베트남 현지에 수출하는 독점 공급 및 라이선스 계약을 체결했다고 밝힘. 계약은 지난달 28일부터 30일까지 독일 프랑크푸르트에서 열린 국제 제약·바이오 박람회(CPHI Worldwide 2025)에서 체결됐으며, 이번 계약에 따라 동사는 비엣팝에 고혈압 복합제 완제 품을 공급하며, 비엣팝은 베트남 지역 내 허가, 유통 및 판매를 담당할 예정. 아울러 양사는 이번 계약을 기점으로 동사 주요 신약의 성공적 인 베트남 시장 진출을 위해 긴밀히 협력할 예정"
  }
]