[
  {
    "code": "359090",
    "content": "동사는 언론을 통해 의료기기 전문기업 아이엠지티(IMGT)의 췌장암 치료용 접속초음파 시스템 ‘IMD10’이 미국 식품의약청(FDA)으로부터 임상시험계획 승인(IDE)을 획득했다고 밝힘. 이번 승인은 미국 법인(C&R US)과 함께 임상시험 전반을 주도하 며, 달성한 첫 FDA IDE 사례로 국내 의료기기의 글로벌 임상 진입 장벽을 성공적으로 돌파한 의미 있는 성과로 평가된다고 언급. 향후 미국임상시험 운영, 데이터 관리 및 통계 분석, FDA 마케팅 승인(PMA/510k) 신청 지원 등 후속 절차를 총괄할 계획이라고 설명"
  },
  {
    "code": "079940",
    "content": "얼라인 파트너스자산운용 주식회사, 동사 주식 공개매수설명서 전자공시. 공개매수대상 주식은 보통주 최대 1,353,569주(발행주식총수의 10.00%)이고, 공개매수 가격은 주당 33,000원임. 공개매수는 2025년11월25일부터 2025년12월14일까지 진행될 예정"
  },
  {
    "code": "376900",
    "content": "동사는 언론을 통해 한국보건의료연구원으로부터 당뇨발 AI 재생치료에 대한 임상시험 시작 승인을 받았 다고 밝힘. 이번 승인으로 ‘3D 바이오프린팅 기반 자가 미세지방 조직을 이용한 상처 치료’를 국내 의료현장에서 적용할 계획이라고 언급"
  },
  {
    "code": "054210",
    "content": "SK증권은 동사에 대해 3Q25 실적은 매출액 2,256억원(+57.5% YoY)과 영업이익 154억원(+118.6% YoY, OPM 6.8%)을 기록했다며, 2Q25 실적 턴어라운드를 기점으로 가파른 분기별 실적 성장 흐름 이 나타나고 있다고 밝힘. 이어 동사의 중장기 성장은 LG엔솔향 중대형 배터리팩 사업이 견인할 것으로 전망된다며, 관련 매출액은 25년 469 억원 -> 26년 1,606억원으로 고성장할 것으로 전망"
  },
  {
    "code": "099440",
    "content": "전일 장 마감 후 주식등의 대량보유자 소유주식수 변동 전자공시. 최대주주인 SNT홀딩스는 동사 주식 3,728,468주(5.46%)를 장내매수했다고 밝힘. 이에 SNT홀딩스외1인의 기존 지분율은 14.74%에서 20.20%로 증가. 또한, 보유목적을 단순투자에서 경영참가로 변경했음"
  },
  {
    "code": "067310",
    "content": "메리츠증권은 동사에 대해 4Q25E 실적은 매출액 4,227억원(YoY +10%), 영업이익 624억원(YoY +4%, OPM 15%)을 기록할 것으로 전망. 베트남의 경우 전분기 수준 매출액을 예상하는 가운데, 신규 단가 구조 적용에 따른 일회성 이익 반 영은 연결 수익성 개선을 견인할 것으로 전망. 브라질의 경우 비수기 영향이 불가피하나(-41% QoQ), ‘26년 브라질의 D5 전환에 따른 실적 성장이 본격화될 것으로 전망"
  },
  {
    "code": "318060",
    "content": "일부 언론에 따르면, 현지시간으로 지난 21일 동사의 3D 프린터용 치과용레진 제품군인 TERA HARZ Hard Denture THD-C-500, THD-C-1000, THD-LP-500, THD-LP-1000, THD-P-500, THD-P-1000, THD-CP-500, THD-CP-1000가 美 FDA의 510(k) 승인을 획득한 것으로 전해짐. 이와 관련, 동사 관계자는 \"이번에 FDA 승인을 받은 소재는 틀니 관련 소재\"라며 \"기존에는 수작업으로 기 공소에서 틀니를 제작했었다. 당사는 3D 프린팅 기술력 뿐만 아니라 물성도 차별화되는 소재로 제작했기에 시장에서 많은 기대를 받고 있다\" 고 설명"
  },
  {
    "code": "058450",
    "content": "동사는 언론을 통해 공동구매 플랫폼 '다이클로'와 전략적 업무협약(MOU)을 체결하고 유통사업 진출 기반을 마련했다고 밝힘. 다이클로는 출시 4개월 만에 100호점을 돌파하며 유통시장에서 빠르게 성장하고 있는 오프라인 공동구매 플랫폼이며, 동사는 이번 파트너십을 통해 외식사업을 넘어 유통 전반으로 사업 영역을 확대한다는 계획. 양사는 1차 협업으로 남원·보성 지역 특산물을 활용한 가공식품 공동구매를 진행해 지역 농가의 판로를 확대하는 성과를 거두었으며, ㄷ동사는 모바일 충전기 세트 등 IT 제품도 다이클로 플랫폼에공급하며 협업 범위를 늘려 나가고 있는 것으로 전해짐"
  },
  {
    "code": "226330",
    "content": "동사는 전일 언론을 통해 거대언어모델(LLM) 기반 단백질－저분 자 결합 분석 모델 '3bm GPT' 관련 연구가 스위스에 위치한 국제 SCI 학술지 'MDPI Molecules' 30주년 특별판에 게재됐다고 밝힘. 이번 논문 은 복잡한 3차원 단백질－리간드 결합 정보를 언어 형태로 변환해 ChatGPT와 같은 거대언어모델(LLM)로 학습시키는 새로운 접근을 제시했다는 점에서 학계의 주목을 받았다고 언급"
  },
  {
    "code": "206640",
    "content": "동사는 언론을 통해 지난 11월 18일부터 21일까지 덴마크 코펜하겐에서 개최된 'The Union World Conference on Lung Health 2025'에 처음으로 공식 참가하여 잠복결핵 진단용 IGRA-TB 솔루션을 선보였다고 밝힘. 이번 학회에서전자동 방식의 아피아스(APIAS)와 수동형 방식의 아이크로마(iChroma) 두 가지 타입의 IGRA-TB 솔루션을 공개했으며, 국가별 공동 임상 연구 확대, 현지 가이드라인 연계 논의, 개발도상국 보건부와의 파일럿 협력, 향후 연구자 주도 임상 가능성 등 구체적인 협업 방향성이 제시되며 글로벌 네트워크 강화의 계기가 마련되었다고 설명"
  },
  {
    "code": "290650",
    "content": "LS증권은 동사에 대해 현재 리투오 케파는 월 2.4만개 수준이며, 이는 사실상 풀가동 상태로 운영되고 있는 것으로 파 악된다고 밝힘. 동사는 2Q26에 캐파를 월 5만개로 확장할 계획이라며, 3Q25 이후 SNS에서 의사를 중심으로 리투오에 대한 언급량이 급증하면 서 월 매출 추이가 증가하는 추세인 것으로 파악된다고 언급. 수익성이 높은 직접영업 비중 확대(ASP상승)와 2Q26 예정된 캐파 확대(Q 증가) 를 감안하면, 2026년에는 P, Q 동반 상승에 따른 외형 및 이익 증가가 기대되기 때문에, 리투오 매출 추이를 관심있게 지켜볼 필요가 있다고 설명"
  },
  {
    "code": "115500",
    "content": "전일 장 마감 후 주식회사 우리카드와 43.27억원(최근 매출액대비 14.65%) 규모 공급계약(승인 운영 시스템 교체) 체결(계약기간:2025-12-01~2026-06-30) 공시"
  },
  {
    "code": "246710",
    "content": "동사는 언론을 통해 올 하반기 생분해성 인공 지지체 분야와 바이오써지컬 솔루션 영역에서 주요 제품군의 글로벌 인허가를 연이어 확보하며 수출 확대 기반을 마련했다고 밝힘. 특히, 지난 10월 콜롬비아 보건당국으로부터 생분해성 인공지지체 분야 주력 제품인 환자 맞춤형 임플란트(PSI)에 대한 허가를 취득했으며, 세포외기질(ECM) 기반 바이오써지컬 솔루션부문의 무세포진피대체제(ADM) '리프로덤'도 이달 태국에서 허가를 받았다고 설명"
  },
  {
    "code": "267320",
    "content": "일부 언론에 따르면, 동사가 열전소자 기술을 고도화해 AI 데이터센터 냉각 사업화에 본격적으로 나선 것을 전해짐. 특히, 데이터센터 설계 구축 및 운영 기업과 사업화를 논의하며 냉각 사업화에 한발 더 다가갔으며, 5년 전부터 열전소자 연구를 시작해 3년간 사업화 준비를 거쳐, 소재부터 모듈, 회로, 시스템까지 자체 개발하는 토털솔루션 역량을 확보한 것으로 전해짐"
  },
  {
    "code": "117730",
    "content": "KB증권은 동사에 대해 핵심 캐시카우인 진공로봇 및 진공이송모듈 사업을 기반으로, AMR 부문의 큰 폭 성장이 기대된다고 밝힘. AMR 산업의 구조적 성장 등 우호적 환경 속에서 미국 최대 전기차 배터리 공장에 AMR 솔루션 납품 등 글로벌 AMR 수주가 증가하고 있다며, 특히 자체 로봇 제어기술 및 구동부 설계 기술을 기반으로 자동차, 군수, 물류 등 다양한 산업에 AMR 적용이 예상된다고 설명. 한편, 지난 3월 레인보우로보틱스 와 대규모 물류자동화 로봇 시장 공략을 위한 MOU를 체결, 현재 다수의 AMR을 개발 중에 있으며, 향후 S기업의 AMR 밸류체인으로 도약할 수있을지 귀추가 주목된다고 밝힘"
  },
  {
    "code": "007660",
    "content": "메리츠증권은 동사에 대해 PCB 기준 TPU 내에서 독보적인 점유율을 확보하고 있으며, 향후 TPU를 중심으로 P·Q가 동시에 확대되는 국면에 본격 진 입한다는 점에 주목해야 한다고 밝힘. 최근 높아진 주가 레벨에도, TPU 핵심 밸류체인 기업으로서 추가적인 밸류에이션 리레이팅이 가능하다 고 밝힘"
  },
  {
    "code": "014680",
    "content": "흥국증권은 동사에 대해 반도체, 이차전지, 디스플레이 등 폭넓은 전방 시장에 노출되어있으며 각 영역의 제품군에서 모두 성장 모멘텀을 가지고 있다고 밝힘. 정밀화학 부문의 과산화수소와 전자 소재 부문의 프리커서 모두 NAND 보다 Foundry, DRAM에 대한 노출도가 높다며, 이에 삼성 파운드리의 가동률 회복 효과가 나타나고 있고, 고객사들의 DRAM 웨이퍼 투입량 증가 역시 실적에 기여 중이라고 언급. 이어 이차전지의 경우 ESS 사업을 영위하는 중화권 고객사 확보로 성장세 보이고 있으며, 향후 고객사 다 변화 및 업황 회복 등으로 추가성장이 기대된다고 밝힘. 특히, 디스플레이용 QD 소재의 경우 삼성전자의 QD TV 라인업 비중 확대로 연 10% 수준의 안정적 성장세를 보이고 있다고 설명"
  },
  {
    "code": "009150",
    "content": "DB증권은 동사에 대해 4Q25E 영업이익은 2,310억원(+100.8%YoY, -11.3%QoQ)으로 컨센서스(2,186억원)를 소폭 상회할 것으로 전망. 우호적인 원달러 환율(3Q25 1,387원→4Q25 우상향 중으로 평균 1,441원) 영향이 클 것으로 추정(전분기 대비 환율로 인 한 영업이익 증분 약 200억원 예상)되고, MLCC 가동률은 91%, ASP +4%QoQ, 출하량 -6%QoQ을 예상한다고 밝힘"
  },
  {
    "code": "015760",
    "content": "유진투자증권은 동사에 대해 ‘26년 실적은 매출액 97조원(+0%yoy), 영업이익 18조원(+19%yoy), 순이익 11조원(+24%yoy)을 기록할 것으로 전망된다며, 원재료 가격 하향 안정화, 전기요금이 높게 유지되면서 실적이 구조적으로 개선될 것으로 전망"
  },
  {
    "code": "026890",
    "content": "일부 언론에 따르면, 동사에 대한 행동주의 펀드 얼라인파트너스자산운용(얼라인)의 공세가 나날이 강해지고 있다고 전해짐. 얼라인은 동사에 공개 주주서한을 발송했다고 밝힌 가운데, 그동안 강조해 온 자사주 전량 소각은 물론 젊은 파트너들에게 리더십 승계를 할 것, 관리보수보다는 성과보수 중심의 보상 체계를 갖출 것 등을 요구했다고 알려짐"
  },
  {
    "code": "480370",
    "content": "L-H Battery Company, Inc.와 248.86억원(최근 매출액대비 8.41%) 규모 공급계약(LH Battery Ohio Project_BP32 UT Hookup Mechanical Work) 체결(계약기간:2025-11-24~2026-06-30) 공시"
  },
  {
    "code": "244920",
    "content": "일부 언론에 따르면, 행동주의 펀드 얼라인파트너스가 법인보험대리점(GA) 상장사인 동사의 공개매수에 나선 가운데, 동사 최대주주 측도 이에 맞서 대항공개매수를 준비하는 움직임이 포착됐다고 전해짐. 곽근호 동사 회장 측은 얼라인의 공격에 맞서기 위해 국내 증권사 등을 물밑 접촉해 대응 전략을 구상한 것으로 전해졌으며, 이들로부터 자금을 조달해 대항공개매수에 나서는 선택지도 논의에 포함된 것으로 알려 짐"
  },
  {
    "code": "071320",
    "content": "유진투자증권은 동사에 대해 ‘26년 매출액 4조원(-2%yoy), 영업이익 4,520억원(-9%yoy), 당기순이익 3,010억원(-9%yoy)을 기록할 것으로 전망. ‘22년 발생했던 열사업부 초과 손실분이 ‘23년을 시작으로 ‘26년 상반기까지 회수되고, 하반기부터는 높은 기저로 작용해 표면적으로는 실적이 감소할 수 있을 것이라 판단. 다만, 동사는 올해 7월부터 화성, 동탄 발전소의 필수 가동 발전기 지정으로 발전소 가동률이 구조적으로 높게 유지될 수 있게 되었으며, 한국가스공사와 개별요금제를 계약하며 전력 판매량 증가와 추가 열판매가 이어 져 이익 개선이 지속될 것으로 전망. 또한, ‘27년에도 추가 개별요금 계약이 예정되어 있어 실적 증가 기대가 가능하다고 언급"
  },
  {
    "code": "112610",
    "content": "Vestas American Wind Technology와 757.38억원(최근 매출액대비 2.5%) 규모 공급계약(WIND TOWER) 체결(계약기간:2025-11-25~2026-05-15) 공시"
  },
  {
    "code": "001430",
    "content": "삼성증권은 동사에 대해 미국 니켈합금강 신설 공장 완공, 국내 cask 시장 개화 등은 신사업 관점에서 긍정적 요인으로 작용할 것으로 전망. 특히, 2026년 중순 회사의 미국 니켈합금강 신설 공장이 완공될 예정이며, 해당 소재는 미국 내 우주항공 분야로 납품될 것으 로 예상되고, 구조적인 수요 증가 분야라는 점에서 높은 수익성이 기대된다고 밝힘. 같은 이유로, 국내 cask 시장의 개화 및 세아항공방산소 재의 증설 효과 등도 중장기적으로 회사 실적 증진에 기여할 수 있을 것으로 기대된다고 언급"
  },
  {
    "code": "005850",
    "content": "대신증권은 동사에 대해 2026년 실적은 매출 5.5조(YoY +6%), OP 4,387억(YoY +22%), OPM 8%를 기록할 것으로 전망. 동사의 차종 수주 성과 감안 시, 2026년 현대차/기아의 신차 사이클 수혜를 온전히 받을 것으로 예상하고, 현대차 인도 푸네 공장으로도 램프 납품 중이라 2026년 내수/북미/인도 지역의 외형 성장이 지속될 것이라고 밝힘"
  },
  {
    "code": "139480",
    "content": "흥국증권은 동사에 대해 4 분기 연결기준 매출액 7.5조원(+3.5% YoY), 영업이익 1,392억원(흑전 YoY)으로 전분기에 이어 양호한 실적을 기록할 것으로 전망. 이는 별도(할인점 흑전과 트레이더스의 증익) 부문의 증익과 함께 연결 자회사들의 영업실적 개선 때문이며, 별도 부문의 경우 큰 폭 흑전(할인점은 추 석 시점 차이에 따른 매출 이연 효과와 비용 효율화, 전년 낮은 기저효과 등으로 큰 폭의 흑전, 트레이더스 견조한 EBIT 창출)이 가능할 것이라고 밝힘"
  },
  {
    "code": "047050",
    "content": "하나증 권은 동사에 대해 인니 현지 팜 기업 인수로 밸류체인이 강화되었다고 분석. 지난 11월19일 싱가포르 자회사 AGPA를 통해 인도네시아 팜 기업 Sampoerna Agro 지분 65.72%를 약 8,300억원으로 취득했으며, Sampoerna Agro는 인도네시아 수마트라섬, 칼리만탄섬에 팜 농장을 운영하고있고 자국 팜 종자 개발/판매 점유율 2위를 기록중이라고 설명. 2024년 영업이익률 22%, ROE 11%대로 연결 실적에 긍정적인 영향을 미칠 전망이며, 장기적으로 최대 3,000만 달러 규모의 밸류체인 확장 시너지가 창출될 것으로 기대된다고 밝힘"
  },
  {
    "code": "475150",
    "content": "국내 대기업 계열사와 직접전력거래계약 공시. 동사는 전기사업법상 재생에너지전기공급사업 자로서 재생에너지 전력(용량 100MW)을 판매하고자 해당 계약을 체결하였으며, 예상매출액으로 5,022.98억원 규모가 산출됐음"
  },
  {
    "code": "005870",
    "content": "The Boeing Company와 550.63억원(최근 매출액대비 23.86%) 규모 공급계약(F15EX 항공전자장비 공급) 체결(계약기간:2025-11-24~2028-05-18) 공시"
  }
]