[
  {
    "code": "226950",
    "content": "신한투자증권은 동사에 대해 릴리와 MASH 치료제를 타깃으로 블라인드 데이터임에도 불구하고 임상 1상 단계에서 본계약을 체결했다며, 로레알과 최초의 피부/모발 공동개발은 탈모 관련 프로젝트로 추정된다고 밝힘. 이를 기반으로 최근 CPS 1,150억원 발행에 성공하며 현금 이슈도 해소했다며, 릴리를 포함한 추가 L/O 및 임상 발표 모멘텀에 주목할 필요가 있다고 언급"
  },
  {
    "code": "380550",
    "content": "동사는 언론을 통해 국제 알츠하이머병 및 기타 치매 등록 재단(InRAD)과 업무 협약(MOU)을 체결했다고 밝힘. 이번 협약을 통해 동사와 InRAD는 알츠하이머병 및 치매 관련 임상 데이터 글로벌 표준 구축을 위한 협력을 한층 확대할 예정이며, AI 기반 뇌 영상 분석 기술을 실제 임상 데이터 환경에 원활하게 통합해 임상 현장에서 더 널리 활용될 수 있도록 기여한다는 계획임. 양측은 MRI(자기공명영상) 및 PET(양전자 방출 단층 촬영) 영상 분석을 포함한 진료 워크플로우 고도화, 임상 영상 데이터 및 정량 데이터 수집·통합, AI 기반 솔루션의 임상 유용성 검증, 공동 연구 및 교육 프로그램 개발 등을 추진할 예정"
  },
  {
    "code": "065530",
    "content": "보통주 5,021,241주 소각 결정(소각예정일:2025-09-03) 공시. 소각예정금액은 95.06억원임"
  },
  {
    "code": "347850",
    "content": "IBK투자증권은 동사에 대해 경구용 GLP-1 파이프라인의 연내 임상 발표가 기대된다고 전망. 특히, 파트너사인 미국 바이오텍 기업 멧세라(Metsera)는 경구용 GLP-1 작용제 MET-097o/MET-224o의 임상 1/2상에서 체중 감량 및 내약성 데이터를 연내 확보할 계획이라고 언급. 동사의 펩타이드 경구화 플랫폼인 오랄링크가 적용된 MET-002o는 최적 제형을 찾는 프로토타입으로 임상 1상 진행 중이며, 향후 MET-224o에 적용될 예정. 또한, MET-097o는 MET-097i의 경구 제형으로, 긴 반감기 특성을 활용해 적은 용량으로도 장기간 효능 유지가 가능할 것으로 기대된다고 밝힘. 특히, GLP-1 공급 부족 상황에서 저용량·고효능 구현은 원료 절감 및 대량 생산 측면에서 경쟁 우위를 확보할 수 있어, 이번 임상 1/2상 데이터는 오랄링크의 플랫폼 기술력을 입증할 핵심 모멘텀이 될 것으로 전망"
  },
  {
    "code": "301300",
    "content": "동사는 언론을 통해 META가 주최한 고객 초청 세미나에서 인플루언서 발굴 AI 'WHOTAG(후택)'의 기술력을 선보였다고 밝힘. 이번 세미나에서 WHOTAG은 '데이터와 AI를 통한 효율적 인플루언서 발굴과 브랜드 팬덤 구축 전략'을 주제로, GPT 기반 추천 기술을 활용해 브랜드 특성에 맞는 인플루언서를 실시간 탐색·분석하는 방법과 실제 적용 사례를 공유했다고 밝힘. 현장에 참석한 글로벌 마케터들은 데이터 기반 인플루언서 발굴의 필요성과 가능성에 높은 관심을 보였다고 언급"
  },
  {
    "code": "328130",
    "content": "동사는 언론을 통해 스페인 발렌시아 자치주 정부 유방암 검진 프로그램에 AI 설루션을 독점 공급하는 계약을 체결했다고 밝힘. 이번 공급 계약을 통해 동사는 유방촬영술 AI 설루션 '루닛 인사이트 MMG'와 3차원 유방단층촬영술 AI 설루션 '루닛 인사이트 DBT'를 제공할 예정. 또한, 공급 계약 외에도 연구 협력을 통해 조기 암 발견과 인구집단의 건강 성과 개선을 위한 전략을 공동 탐구한다는 방침임"
  },
  {
    "code": "289930",
    "content": "한화시스템 주식회사와 74.87억원(최근 매출액대비 25.47%) 규모 공급계약(천마 PBL 3차 CARD-ASSEMBLY 외) 체결(계약기간:2025-09-02~2025-12-19) 공시"
  },
  {
    "code": "387570",
    "content": "동사는 언론을 통해 췌담도 초음파 내시경 조직 채취용 기구 ‘클리어팁(ClearTip EUS-FNA/B)’ 2세대 제품이 미국 식품의약국(FDA)의 510(k) 허가를 획득했다고 밝힘. 클리어팁은 초음파 내시경(EUS) 검사 과정에서 병변 진단을 위한 조직 샘플을 채취하는 세침흡인술(FNA/B)에 활용되는 기구로, 해외 매출을 이끄는 주요 제품으로 알려짐. 이번 승인으로 동사의 FDA 승인 제품은 총 12개로 늘어났음"
  },
  {
    "code": "239340",
    "content": "동사는 언론을 통해 포털 줌(zum)에 웹툰·웹소설 서비스를 선보인다고 밝힘. 이번 서비스는 웹툰·웹소설 솔루션을 제공하는 구루컴퍼니와의 협업으로 이뤄졌다며, 양사는 맞춤형 추천, 주간 인기 순위 상위 30, 최근 본 작품 등 검색 서비스의 ‘AI 1초 요약’과 ‘AI 이슈트렌드’와 같이 큐레이션 기능을 제공하기로 했다고 언급"
  },
  {
    "code": "226330",
    "content": "동사는 전일 언론을 통해 자사 ABSC(AI Bio Supercomputing Center) 데이터센터에 적용된 ‘자연대류를 이용한 공기순환 시스템 및 공기순환의 방법’에 대한 특허를 등록 완료했다고 밝힘. 이번 특허는 자연대류 원리를 이용해 별도의 공조시설 없이도 공기 순환과 냉각이 가능한 데이터센터 구조에 관한 기술로 데이터센터를 ‘흰개미집 구조’에서 착안하여 설계함으로써, 냉각을 위한 대규모 전력 소모 없이도 안정적인 서버 운영이 가능하도록 했다고 설명"
  },
  {
    "code": "056090",
    "content": "일부 언론에 따르면, 동사가 한국전력의 전력량계 사업 아미고(AMIGO) 본격화에 따라 입찰 수주 물량이 확대된 것으로 전해지고 있으며, 올해부터 아미고 도입이 본격화되면서 향후 관련 매출도 증가할 것으로 전망되고 있음"
  },
  {
    "code": "039200",
    "content": "동사의 자회사 제노스코는 특발성 폐섬유증 치료제로 개발 중인 ROCK2 억제제 후보물질 ‘GNS-3545’ 임상 1상 임상시험계획(IND)을 미국 식품의약국(FDA)에 제출했다고 밝힘. 이번 임상은 건강한 지원자를 대상으로 안전성과 내약성을 평가하는 초기 임상 연구이며, IND 승인이 이뤄지면 연내 임상 1상이 개시되는 것으로 전해짐. 이는 추후 다양한 적응증으로 개발 범위를 넓히는 기반이 될 수 있으며, GNS-3545는 섬유화를 유발하는 핵심 단백질의 발현을 효과적으로 억제했고 동물모델 전임상 시험에서 질병 관련 유전자 발현을 정상 수준으로 회복시켰다고 설명"
  },
  {
    "code": "048410",
    "content": "동사는 전일 언론을 통해 범용 항바이러스제 ‘제프티’(Xafty) 관련해 미국 국방부 산하 화생방핵 의료위기 대응(CBRN Medical) 부서로부터 ‘테크와치(TechWatch) 미팅’ 공식 초청을 받았다고 밝힘. 이번 초청은 동사가 지난달 26일과 27일 미국 보건당국의 공식 초청으로 ‘RRPV 2025 연례 회의’에 참석한 다음날 신속히 이루어진 것이라고 언급"
  },
  {
    "code": "126340",
    "content": "DS투자증권은 동사에 대해 2026년 미국 데이터센터향 매출액이 본격 발생할 것으로 전망. 특히, AI 데이터센터 시장이 고성장하면서 슈퍼커패시터의 역할도 커지고 있으며, 동사는 올해 6월 데이터센터 비상전원용 슈퍼커패시터 공급계약 공시를 했으며 금액은 68억원으로 이번이 데이터센터향으로 처음 수주 받은 건이고 미국 대표 연료전지 기업으로 공급한다고 설명"
  },
  {
    "code": "290650",
    "content": "동사는 언론을 통해 'ECM'(Extracellular Matrix, 세포외기질) 기반 스킨부스터 '엘라비에 리투오(Elravie Re2O, 리투오)'의 싱가포르 품목허가를 획득하고, 현지에서 개최한 출시 심포지엄을 마무리했다고 밝힘. 기존 스킨부스터 제품들이 콜라겐 생성 유도에 그쳤다면, 리투오는 콜라겐, 엘라스틴, 피브로넥틴, 라미닌, 테나신, 성장인자, 단백분해효소(MMPs) 등 피부 ECM의 핵심 성분을 직접 보충함으로써 피부 내 ECM 환경을 복원하고 세포 재생을 유도하는 것으로 전해짐"
  },
  {
    "code": "377450",
    "content": "언론에 따르면, 동사를 두고 행동주의 기관과 최대주주인 사모펀드(PEF) 운용사 사이 입장차이가 윤곽을 드러냈다고 전해짐. 머스트자산운용은 동사의 임시 주주총회를 앞두고 공개서한을 통해 의견을 표명한 가운데, 주주로서 자기자본이익률(ROE) 제고의 필요성 회사 측의 소통 부재, EB 발행의 부적합성 등을 제기한 상태임"
  },
  {
    "code": "357880",
    "content": "동사는 언론을 통해 독자 개발한 온톨로지 기반 AI 데이터 솔루션 '온토비아(Ontovia)' 사업이 순항 중이라고 밝힘. 동사는 현재 정부와 주요 민간기관을 대상으로 데모 프로그램을 적극 운영하고 있으며, 각 기관 및 기업의 요구에 맞춘 커스터마이징 작업을 활발히 진행 중이라고 설명"
  },
  {
    "code": "060720",
    "content": "대신증권은 동사에 대해 삼성전자의 갤럭시Z폴드7의 판매 호조로 인한 힌지모듈 매출(조립모듈 부문)의 증가로 2025년 3Q, 전체 매출(1,605억원)과 영업이익(130억원)은 전년대비 각각 73.9%(17.5% qoq), 87.9%(12.2% qoq)씩 증가가 예상된다고 밝힘. 이는 종전 추정대비 매출 43.3%, 영업이익 50.9% 상회하는 깜짝 실적이라고 언급"
  },
  {
    "code": "053690",
    "content": "한화투자증권은 동사에 대해 루마니아 원전 설비개선사업 용역 수주를 통해 원전 시장에 첫 발을 내디뎠으며, 향후 원전 관련 추가 계약이 가시화될 경우 동사의 낮은 밸류에이션이 더욱 부각될 것으로 전망. 특히, 지난 8월6일 루마니아 체르나보다 원전 설비개선사업 PM 용역(100억원)을 수주하며 원전 시장에의 첫 진입을 알렸으며, 향후 국내외 신규 원자력발건소 건설사업에 참여가 예상되고, 추가 계약이 가시화될 경우 완연한 원전주로서 자리매김이 기대"
  },
  {
    "code": "009150",
    "content": "iM증권은 동사에 대해 MLCC, FC-BGA, 카메라 등 전사적으로 T사향 부품의 주요 공급사 지위를 점하고 있다며, ‘25년 T사향 매출은 6,080억원으로 전사 매출의 약 6%를 차지할 것으로 전망. 부품별로 카메라 70%, MLCC 15%, PKG 15%로 추정. 특히, 삼성전자가 T사와의 파운드리 계약을 통해 중장기적으로 7년 간(‘27~34년) 약 1만장/월의 Wafer를 공급하게 될 것으로 전망하고 있으며, T사향 칩 출하량은 장기적으로 2배 이상 커질 전망이고, 이러한 가정 하에 동사의 T사향 부품 매출 역시 2배 이상 성장할 것으로 전망"
  },
  {
    "code": "011070",
    "content": "DB증권은 동사에 대해 전년 동기의 실적 기저가 낮기 때문에 3Q25E~4Q25E 실적도 증익 가시성이 높으며, 밸류에이션은 12M P/B 0.7배로 여전히 절대적 저평가 구간이라고 분석"
  },
  {
    "code": "047050",
    "content": "동사는 전일 언론을 통해 자회사 포스코모빌리티솔루션이 최근 미국의 한 전기차 업체와 전략적 장기 공급 협력 계약을 체결하고 총 300만대 규모의 구동모터코어를 공급하기로 했다고 밝힘. 구동모터코어의 단가는 100만대당 약 2,000억원으로 총계약 규모는 최소 6,000억원에 이를 것으로 전해짐"
  },
  {
    "code": "013580",
    "content": "전일 장 마감 후 한국토지주택공사(LH)와 3,976.74억원(최근 매출액대비 12.55%) 규모 공급계약(행정중심복합도시 52M2BL, 52L2BL 및 석문국가산단 B-6BL 통합형 민간참여 공공주택건설사업) 체결(계약기간:2025-08-29~2029-09-28) 공시"
  }
]