[
  {
    "code": "052770",
    "content": "동사는 언론을 통해 MMORPG ‘트라하’의 중국 서비스를 개시했다고 밝힘. 동사는 지난해 모아이게임즈로부터 ‘트라하’의중국 서비스 및 IP 사용권을 확보한 이후 중국 중견 퍼블리셔 시안스카이와 수익 공유 방식의 퍼블리싱 계약을 체결한 바 있으며, 시안스카이는 약 1년여의 준비 끝에 서비스를 시작했음. 지난 19일 오픈 직후 5일간 약 28만명의 이용자가 접속하고 약 382만위안(약 7억원)의 매출을달성해 안정적인 초기 흥행 성과를 거뒀다고 알려짐. 이는 기존 자사 서비스 대비 긍정적인 지표로, 순조로운 출발을 알린 것으로 평가되고있음"
  },
  {
    "code": "138610",
    "content": "키움증권은 동사에 대해 기술이전 파트너사 공개, 4분기 글로벌 학회발표를 통해 비만과 BBB투과 셔틀 성과 발표 등 추가 기술이 전 모멘텀을 남겨두고 있다고 밝힘. 이와 관련, 동사는 지난 5월28일 미국 소재 제약·바이오 기업에 섬유증 치료제 NP-201(β1integrin agonist)을 계약금 800만달러(약 113억원) 최대 마일스톤 4억2,700만달러(약 6,016억원)에 기술 이전을 했다며, 이번 기술 이전의 독특한 점은 지역별로 나누지 않고, 치료 영역별로 나눠서 기술 계약을 했다는 점으로 폐질환 외에 비만·종양·뇌질환 분야에서는 동사 독자적으로 개발 및 상업화가 가능해 추가 기술 이전 기회를 남겨두었다고 분석"
  },
  {
    "code": "256940",
    "content": "동사는 언론을 통해 '특수 목적용 기계 제조업'에서 '의약품 제조업'으로 업종 이 변경됐다고 밝힘. 주된 사업 분야가 바뀌면서 업종을 변경했으며, 올해 반기 기준 동사의 전체 매출액 가운데 의약품 제조업의 매출 비중 은 90%가 넘는 것을 전해짐. 한국거래소는 지난달 동사가 제출한 업종심사자료를 검토한 뒤 최근 업종 변경을 확정했으며, 앞서 동사는 지난 해 10월 한국글로벌제약을 인수한 데 이어 올해 4월 합병 및 사명 변경을 통해 OLED 디스플레이 공정장비 제조업체에서제약·바이오 회사로전환했음"
  },
  {
    "code": "214450",
    "content": "일부 언론에 따르면, 외국인 관광객 대상 미용·성형 의료용역 부가가치세 환급 특례가 연장될 가능성이 제기되 면서 동사 등이 수혜 기업으로 부각되는 것으로 전해짐. 현행법에 따르면 외국인 관광객이 일정한 의료기관에서 공급받은 의료용역에 대해 부가세를 환급할 수 있도록 규정하고 있지만 해당 법안은 올해 12월 31일을 기한으로 일몰이 예정되었음. 정부는 지난 7월 세제개편안에서 이러한 외국인 미용·성형 의료용역 부가세 환급 특례를 기존대로 올해 말 종료할 계획이라고 밝혔지만 정치권에서는 연장 목소리가 커지고 있음"
  },
  {
    "code": "083650",
    "content": "동사는 언론을 통해 액 화천연가스(LNG) 복합화력발전 설비를 비롯한 주요 발전 인프라의 연구개발을 지속 강화하고 있다고 밝힘. 친환경 에너지원 전환을 위해 국내 발전 공공기관과 암모니아 혼소 및 전소 연구를 공동 수행하고 있으며, 수소 혼소·전소 대응 HRSG의 선행 연구개발도 자체적으로 진행 중이라고 언급. 특히, 수소 대응 차세대 친환경 HRSG는 국내 특허 등록을 완료했으며, 현재 유럽에서 글로벌 인증을 받기 위한 등록 절차를 진행 중이라고 설명"
  },
  {
    "code": "204270",
    "content": "200.00억원(자기자본대비 5.9%) 규모 신규시설(생산시설 및 설비 증설) 투자 결정 공시. 투자 목적은 신규사 업(HDD유리플래터) 양산을 위한 시설 및 설비투자와 25년 4분기 ~ 26년 신규양산 예정제품 생산 Capa확보임"
  },
  {
    "code": "241710",
    "content": "키움증권은 동사에 대해 3분기 매출액 1,504억원(+19% YoY), 영업이익 195억원(+28% YoY, OPM 13%)으로 시장 예상치에 부합할 것으로 전망. 미국 법인이 성장을 이끌 전망으로 3분기 미국 법인 매출은 535억원(+30% YoY), 영업이익은 84억원(+106% YoY, OPM 16%)을 기록할 것으로 전망. 미국 현지 MBS 채널향 고객사의수주가 견조한 성장 흐름을 보이고 있고, 일부 국내 인디 고객사들의 OTC오더도 늘어난 덕분이라고 언급"
  },
  {
    "code": "067310",
    "content": "신한투자증권은 동사에 대해 3분기 실적은 매출액 3,966억원(+16.6%, 이하 전분기대비), 영업이익 400억원(+32.5%)으로 컨센서스(375억원)를 상회할 것으로 전망. VINA 법인은 메모리의 견조한 수요 및 Turn-Key 중심의 외주 물량 증가에 따른 레버리지 효과가 기대되고, 브라질 법인은 세제혜택 본격화에 따른 수익성 개선이 기대된다고 밝힘"
  },
  {
    "code": "408920",
    "content": "키움증권은 동사에 대해 국내 전시장 공급 확대에 따른 수혜가 전망된다고 밝힘. 청주 오스코 전시장 위탁운영사로 선정되며 확보한 레퍼런스를 바탕으로 추후 공급되는 지자체 전시장 위탁운영 사업 수주를 받을 가능성이 높다고 언급. 현재 동사는 19,000㎥ 수준의 전시장을 운영하는데, 위탁운영을 통해 향후 50,000㎥까지 면적을 확대할 계획이며, 이는 킨텍스, 벡스코에 이어 국내 3위 규모라고 설명"
  },
  {
    "code": "004710",
    "content": "감자에 따라 지난 9월4일부터 거래가 정지됐던 동사의 주권매매거래가 금일 재개됨. 한편, 동사는 지난 6월 80% 비율의 감자를 결정(기준일:2025-09-05, 상장예정:2025-09-26)한 바 있음"
  },
  {
    "code": "006220",
    "content": "동사는 언론을 통해 지난 8월 네이버페이와 제주지역 '디지털 생태계 확장 및 지역 경제활성화를 위 한 업무협약'을 체결하고, 연내 정식 출시하는 오프라인 통합 단말기 \"Npay 커넥트\"를 제주도 내 일부 가맹점을 대상으로 시범 운영한다고 밝힘. Npay와 협업을 통한 디지털 결제 인프라 확산으로 제주도민 및 국내외 관광객의 관광 편의 제공 등 지역경제 활성화를 위해 '네이버페이 커넥트' 보급 에 앞장 설 예정"
  },
  {
    "code": "118000",
    "content": "전일 장 마감 후 지배력 강화를 통한 경영참여 확대 목적으로 주식회사 테크랩스 지분(318,182주)을 175.00억원에 양수키로 결정(양수후지분율:37.93%, 양수예정일자:2025-09-25) 공시"
  },
  {
    "code": "001080",
    "content": "전일 장 마감 후 보통주 733,138주(250.00억원)규모 자사주 취득 결정(기간:2025-09-26~2025-11-30) 공시. 취득목적은 주주가치 제고를 위한 자기주식 취득 및 소각으로, 동사는 자기주식취득 완료 후 주식 전부(733,138)에 대하여 추후 별도 이사회를 개최하여 주식 소각 결정 공시를 할 예정임"
  },
  {
    "code": "249420",
    "content": "일부 언론에 따르면, 동사의 자회사 유노비아가 이달 중 공개 예정인 경구용 비만 치료제 ‘ID110521156’ 임상 1상 주요 지표(톱라인)에 대한 기대감이 커지 고 있는 것으로 전해짐. 유노비아는 글루카곤유사펩타이드(GLP)-1 기반이 아닌 저분자 화합물로 해당 물질을 개발하고 있으며, 임상 1상 초기 결과에서 4주간 평균 6.9%의 체중 감량 효과를 보여 주목받은 것으로 알려짐"
  },
  {
    "code": "011170",
    "content": "KB증권은 동사에 대해 내년 영업이익은 -2,875억원으로 적자를 기록할 것으로 추정되지만, 내년까지 구조조정을 거친 뒤에는 흑자전환할 가능성이 높다고 밝힘. 이와 관련 투자 초점을 구조조정 완료 후 흑자전환, 2028년 이후 증설 감소로 시황이 개선되는 장기 Cycle 여부에 맞춰야 한다며, 흑자전환이 될 수 있는 이유는 국내 설비 25% 폐쇄 시, 전반적인 가동률이 70% -> 85%~93%로 상승해 고정비가 절약 되며, 적자/범용 제품 생산 감소로 안정적/고부가 제품 비중이 높아져 이익률이 개선될 수 있기 때문이라고 설명. 아울러 자발적인 설비 폐쇄를 한 기업들 중심으로 정부 혜택이 예정되어 있는데, 동사가 가장 적극적이라고 언급"
  }
]