[
  {
    "code": "347850",
    "content": "대사이상지방간염 (MASH) 치료제 DD01의 미국 임상 제2상 Topline data 수령 공시. 이와 관련 시험약 투여 전(Baseline) 대비 간 지방이 30% 이상 감소한 피험자의 비율은 DD01 투여군에서 75.8%, 위약 투여군에서 11.8%로 나타났으며, 그 차이는 통계적으로 유의했다고 밝힘"
  },
  {
    "code": "950170",
    "content": "SK증권은 동사에 대해 2024 회계연도 기준(2월 결산법인) 매출액 3,086억원(YoY +15.8%), 영업이익 475억원(YoY +117.1%)을 기록하며 코로나19 팬데믹 이후 최고 실적을 경신했다고 밝힘. 이는 일본을 찾는 외국인 관광객 수가 빠르게 증가함에 따라 동사의 매출도 함께 가파른 성장세를 보였기 때문인 것으로 분석"
  },
  {
    "code": "950160",
    "content": "동사는 언론을 통해 미국 현지시간 16일부터 19일까지 미국 보스턴에서 개최되는 세계 최대 바이오 국제 컨퍼런스인 'BIO 2025'에 참가한다고 밝힘. 동사 전승호 대표이사는 컨퍼런스 프로그램 중 회사 비즈니스 소개(Company Presentation) 세션에 초청받아 행사 셋째날인 6월18일(현지시간) 직접 발표에 나설 예정으로, 현재 美 FDA 임상 3상 투약을 마치고 임상 막바지에 접어든 TG-C의 개발 경과와, 세계 최초 DMOAD(Disease Modifying Osteoarthritis Drug)로의 가능성 및 골관절염 시장에서 독보적인 신약으로의 경쟁력을 소개할 예정"
  },
  {
    "code": "304360",
    "content": "동사는 언론을 통해 지난 11일부터 14일까지 홍콩에서 개최된 '국제줄기세포연구학회(ISSCR) 연례 미팅'(Annual Meeting)에서 1/2a상 임상시험 중인 파킨슨병 세포치료제 'TED-A9(A9-DPC)'에 대한 추가 임상시험 분석자료를 발표했다고 밝힘. 이번 발표에서는 이식 환자 전체 그룹에서 도파민 세포 이식 후 행동 개선과 18FP-CIT-PET 기반의 뇌 도파민 영상학적 데이터 사이 유의미한 연관성을 처음으로 제시했고, 치료기전에 대한 명확성과 임상적 신뢰성을 강조했다고 언급"
  },
  {
    "code": "006730",
    "content": "SK증권은 동사에 대해 서울 드래곤시티는 4개 호텔 브랜드 총 1,700여개의 객실과 외국인 전용 카지노 등이 자리잡고 있는 복합문화시설로, 코로나19 팬데믹 이후 5성급 호텔의 객실 공급이 충분치 않은 상황에서 교통의 요지인 용산이라는 지리적 이점까지 더해지며 ADR과 OCC가 함께 증가하는 중이라고 설명. 하반기에는 중국인 단체 관광객 비자면제 효과 등이 더해져 우리나라를 찾는 외국인 관광객 증가 속도가 더욱 빨라질 것으로 예상됨에 따라 동사의 실적도 상저하고의 흐름이 나타날 것으로 전망"
  },
  {
    "code": "377030",
    "content": "동사는 언론을 통해 비트코인 20.76개를 추가 매수해 총 보유량이 251.02개를 기록했다고 밝힘. 이는 국내 상장사 중 가장 많은 비트코인 보유량이라고 전해짐"
  },
  {
    "code": "126340",
    "content": "ACBEL POLYTECH INC과 67.58억원(최근 매출액대비 11.34%) 규모 공급계약(데이터센터 비상전원용 슈퍼커퍼시터(에너지 저장장치)) 체결(계약기간:2025-06-13~2025-09-30) 공시"
  },
  {
    "code": "224110",
    "content": "티머니는 자사 홈페이지와 인스타그램에 \"티머니가 아이폰과 애플 워치에 찾아온다\"라는 광고 베너를 게재하며 조만간 출시 계획을 밝힘. 그간 애플페이는 여타 간편결제 수단과는 달리 티머니를 통한 교통카드 이용이 불가능했지만, 앞으로 애플페이로도 티머니 교통카드를 이용할 수 있을 전망임. 애플과 티머니 측은 그간 애플페이에 티머니 도입을 위해 수개월간 논의를 이어온 것으로 알려짐"
  },
  {
    "code": "394800",
    "content": "상상인증권 은 동사에 대해 주력 사업인 Full Service의 매출은 수출 중심으로 급성장 중이라고 밝힘. 2025년 1분기 희귀질환 진단 매출(Full Service) 매출액은 16억원, 이 중 수출액은 13억원을 기록했다며. 보통 이러한 사업에서 1분기는 비수기로, Full Service 2024년 연간 매출 50억원을 감안하면 수출 중심으로 빠르게 성장 중이라고 밝힘"
  },
  {
    "code": "214450",
    "content": "다올투자증권은 동사에 대해 인적분할에 따른 기업가치 훼손 요소가 없으며, 주주환원 강화 및 신 규 포트폴리오에 주목해야 한다고 밝힘. 동사는 홀딩스(지주회사)와 사업회사를 0.74 대 0.26 비율로 인적분할할 예정으로, 인적분할 시 첫거래일 기준 홀딩스는 최대 -65%, 사업회사는 160%까지 가격 변동이 가능하며 전체 시가총액이 9%가 감소할 것으로 추정. 둘째 거래일에는 홀딩스가 하한가, 사업회사는 상한가로 진입 시 분할 당시 대비 전체 시가총액 3% 회복이 가능할 것이라고 언급. 특히, 잠재 리스크였던 승계 관련 이슈가 완전 해소되며 현 구조상사업회사 주가 상승은 최대주주와 일반주주 모두 수혜라며, 사업회사는 보유하고, 홀딩스 매각 전략이 유효하다고 밝힘"
  },
  {
    "code": "950220",
    "content": "동사는 언론을 통해 현지시간으로 오는 16일부터 19일까지 미국 보스턴에서 열리는 '바이오 인터내셔널 컨벤션(BIO International Convention, 바이오 USA)'에 참가한다고 밝힘. 이번 행사에서 동사는 글로벌 제약사들과의 다수의 파트너링 미팅을 통해 NT-I7의 기술이전 협상을 본격화할 계획. 주요 임상 성과를 공유하고, T세포 증폭 치료제인 NT-I7을 중심으로 림프구 감소를 동반하는 미충족 치료 수요(Unmet Needs)를 타깃으로 한 협의가 이뤄질 예정"
  },
  {
    "code": "196170",
    "content": "신한투자증권은 동사에 대해 미국 임상정보 사이트에 올라온 엔허투SC 임상 1상(NCT07015697)은 다이이찌 산쿄와 아스트라제네카가 공동 개발한다며, 오픈 라벨로 진행되기 때문에 연내 임상 1상 결과 확인이 될 것으로 예상한다고 밝힘. 특히, 엔허투는 최근 ASCO 2025에서 가장 주목받은 발표 중 하나라며, DESTINYBreast09 임상 3상에서 퍼제타SC 병용요법으로 PFS의 통계적 유의성 확보 성공해 ADC 최초의 유방암 1차 치료 요법 가능성 보여 SC는 큰 그림이라고 설명"
  },
  {
    "code": "476040",
    "content": "동사는 언론을 통해 국내 최초로 미국 식품의약국(FDA)의 '혁신적 과학,기술 접근(ISTAND, Innovative Science and Technology Approaches for New Drugs) 파일럿 프로그램'에 오가노이드 기반 약물 흡수도 평가법을 공식 제출했다고 밝힘. 이번에 제출된 후보 기술은 손미영 한국생명공학연구원(KRIBB) 국가아젠다연구소장 연구팀이 개발한 '인체 장 상피 오가노이드 모델'을 이용해 경구 약물의 흡수율을 예측하는 시험법임. 동사는 2023년에 해당 기술을 이전 받아 표준화 프로세스를 구축했고 상용화에 성공해 서비스를 제공하고 있음"
  },
  {
    "code": "051500",
    "content": "동사는 언론을 통해 올해 1~5월 유제품 브랜드 ‘데빅’ 판매량이 전년대비 430% 늘었다고 밝힘. 데빅은 네덜란드 유제품 전문 기업 ‘프리슬란드캠피나’ 소속 브랜드로, 청정 목초지에서 생산된 원유로 만든 유제품을 전 세계 제과·제빵 및 디저트 전문점에 납품하고 있음. 동사는 2023년 말부터 국내 시장에 데빅을 독점유통하고 있으며, 해당 제품은 카페, 베이커리, 프랜차이즈 등 B2B(기업 간 거래) 채널에 공급된다고 설명"
  },
  {
    "code": "082920",
    "content": "기업가치 제고 계획 공시. 매출/영업이익 지속성장 목표로 2030년 목표 매출액 6,000억원, 영업이익 1,600억원, 영업이익률 26.7%를 제시했으며, 전방산업군별 시장점유율 확대를 목표로 할 예정. 아울러 신규사업모델 확장을 위해 이차전지 소재, 리튬메탈 value chain 중심의 신규 사업 진출, 2030년 신규사업 매출 비중 전체 매출액의 11% 수준까지 성장을 추진할 예정"
  },
  {
    "code": "431190",
    "content": "동사는 언론을 통해 자체 음성 대화형 인공지능(AI) 모델 개발을 마치고 이를 기반으로 첫 AI 메타버스 솔루션을 출시한다고 밝힘. 이번에 출시한 솔루션은 AI가 다양한 센서를 기반으로 고령자 대상 음성대화를 지원하는 제품이며, 센서가 사용자 움직임을 포착하고 AI가 이를 실시간으로 해석해 대화형 응답을 제공하고 있음. 특히, 동사는 센서를 통한 생체신호 및 객체인식 데이터 활용 기술과 AI 모델을 바탕으로 메타버스 공간 내 다중 사용자와 AI 간 자연스러운 상호작용이 가능하도록 설계해 크로스 플랫폼 기반 솔루션을 구현했음"
  },
  {
    "code": "444530",
    "content": "동사는 언론을 통해 DB하이텍의 반도체 제조 공정에 자사 AI 플랫폼 '누비슨(nubison) AIoT'의 적용 범위를 확대한다고 밝힘. 이번 확대 적용은 단순한 기술 도입을 넘어, DB하이텍 전체 제조 환경의 지능화를 실현하는 인공지능 전환(AI Transformation, AX)을 목표로 하며, 이를 바탕으로 동사는 AI 자율제조 실현을 위한 핵심 기반을 본격적으로 구축해 나갈 계획임"
  },
  {
    "code": "060260",
    "content": "지난 13일 장 마감 후 15.35억원(자기자본대비 7.33%) 규모 신규시설(신규 시설투자 등(제설제사업부 공장증설 및 이전)) 투자 결정 공시"
  },
  {
    "code": "272210",
    "content": "일부 언론에 따르면, 한화그룹이 미국의 대표적인 항공우주·방산기업 ‘노스롭 그루먼(Northrop Grumman)’과 손잡고 다계층 대공방어 시스템 개발에 나선다고 전해짐. 한화그룹이 보유한 대공방어 레이다 및 유도탄 기술과 미국 방어체계를 접목해 고성능의 방공 시스템을 만들 수 있을 것으로 기대된다며, 한화그룹의 미국 방산 진출도 한층 속도를 낼 전망임"
  },
  {
    "code": "016880",
    "content": "동사는 언론을 통해 상조회사 프리드라이프 인수 거래를 최종 완료했다고 밝힘. 동사는 이번 인수를 통해 프리드라이프의 지분 99.77%를 확보했으며, 작년 12월부터 인수 거래를 시작해 약 6개월 만에 실사와 공정거래위원회 기업결합 승인 등 주요 절차를 모두 마무리했음"
  },
  {
    "code": "032350",
    "content": "SK증권은 동사에 대해 제주도 외국인 입도객 증가로 인해 제주 드림타워 호텔 및 카지노 운영에 긍정적인 영향을 미치고 있다고 설명. 특히, 카지노 방문객 및 드롭액은 꾸준히 우상향 중이며, 지난 5월에는 처음으로 월간 카지노 매출 400억원을 넘어섰다고 언급"
  },
  {
    "code": "192820",
    "content": "DB증권은 동사에 대해 인도네시아 수라바야 영업지사를 거점으로 아시아 사업 기반을 확대, 트로피컬 벨트 지역 소비자를 타깃으로 맞춤 처방을 개발, 원부자재 소싱 현지화를 진행 중이라고 밝힘. 할랄 인증 의무화로 동사로의 수주 쏠림현상 가속화 또한 예상되며, 24년 전사 영익 비중 7%에 불과했던 동남아법인 기여도는 25년 17%까지 확대될 것으로 전망"
  },
  {
    "code": "194370",
    "content": "SK증권은 동사에 대해 올해 연간 실적 컨센서스는 매출액 1조4천억원, 영업이익 1,500억원, 순이익 1,190억원으로 전망되는 가운데, 컨센서스 기준 PER은 3배가 되지 않는다며 저평가 우량주라고 언급. 아울러 2023년에는 전격적으로 인수를 결정한 그랜드하얏트 서울 호텔의 시장 평가는 냉담했지만, 지난해 3분기부터 연결 실적 반영되기 시작한 후 황금알을 낳는 거위가 되고있다고 분석. 이는 점진적으로 순손실 규모를 축소하더니, 올해는 순이익 기여가 확실해 보이기 때문이라고 설명"
  },
  {
    "code": "031820",
    "content": "동사는 언론을 통해 18일부터 20일까지 서울 코엑스에서 개최되는 인공지능(AI) 박람회 'MARS 2025(Mega-city A.I Revolution Summit)'에 아마존웹서비스(AWS)와 공동으로 참가한다고 밝힘. 동사는 이번 박람회에서 AI 기반 스마트 도시 구현, 자율주행차 운영지원 AI 플랫폼, 독자적인 에이전틱(Agentic) AI 기술을 핵심 주제로 AWS와 함께 AI 기술 미래 비전을 선보일 계획"
  },
  {
    "code": "000660",
    "content": "일부 언론에 따르면, 엔비디아가 차세대 AI 가속기 '루빈'의 샘플 공급을 앞두면서 동사도 HBM4 출하에 속도를 내고 있으며, 현재 루빈 샘플에 탑재될 HBM4 일부 물량이 소량 선공급되고 있는 것으로 전해짐. 마이크론도 최근 엔비디아에 HBM4 샘플을 납품하며 추격에 나섰지만, 초도 물량은 SK하이닉스가 상당수 가져갈 것이라는 게 업계의 관측이라고 알려짐"
  },
  {
    "code": "018250",
    "content": "일부 언론에 따르면, 호반그룹이 동사 인수전 참여를 위해 대형 회계법인과 기업실사 관련 논의를 진행하며, 가장 유력한 인수후보로 주목받고 있다고 전해짐. 호반그룹은 창업주 김상열 회장의 3남매 중 장녀인 김윤혜 호반프라퍼티 사장을 지원하는 차원에서 동사 인수를 고려 중인 것으로 알려짐. 건설로 출발한 호반그룹은 최근 수 년간 전선·음식료·유통·숙박·서비스 등 비건설 업종으로 사업 포트폴리오를 확장하고 있다며, 동사 인수를 고려하는 것은 다수의 화장품 및 생활용품 브랜드들을 한번에 확보해 유통 사업을 강화하기 위한 전략으로 해석되고 있음"
  },
  {
    "code": "035420",
    "content": "지난 15일 대통령실은 하정우 네이버클라우드 AI혁신센터장을 초대 AI 미래기획수석으로 임명한다고 밝힘. 하 수석은 서울대 컴퓨터공학과와 전기컴퓨터공학부에서 학·석·박사 학위를 모두 마친 후, 동사 AI 조직의 핵심 연구 리더로 일한 바 있음"
  },
  {
    "code": "002880",
    "content": "현대자동차 주식회사의 SX3(코나 후속 모델) 차종에 대한 자동차부품(차량용 의자 패드(SEAT PAD ASSY)) 공급업체 선정 공시"
  },
  {
    "code": "192400",
    "content": "NH투자증권은 동사에 대해 기타제품 매출 성장세 지속으로 인한 가전사업 Target PER 상향(9배→11배) 및 정부의 상법 개정안 추진 등 자본시장 활성화 노력으로 인한 지주회사 할인율 축소(쿠쿠홈시스 할인율 50%→40%)를 반영했다며, 목표주가를 상향한다고 밝힘. 특히, 국내 중심으로 기타제품 매출 성장(2025E +24% y-y)을 지속하면서 높은 전기밥솥 의존도 축소를 기대한다며, 기타제품 매출 비중은 2023년 19%에서 2025년 29%로 확대될 것으로 전망"
  },
  {
    "code": "118000",
    "content": "지난 13일 장 마감 후 운영자금 확보 목적으로 주식회사 메타랩스(최대주주 본인) 대상 7,000,000주(35.00억원) 규모 제3자배정 유상증자 결정(발행가:500원, 상장예정:2025-07-08) 공시"
  },
  {
    "code": "012750",
    "content": "삼성증권은 동사에 대해 AI 기술을 접목한 보안 시스템·솔루션을 도입해 보안 수준을 한 단계 더 높이며 차세대 보안 시장 선점에 나서고 있다며, AI기반 다양한 솔루션, 시스템을 통해 고객들의 수요에 맞는 맞춤형 보안 상품을 제공하며 안정적인 가입자 성장을 이어갈 것으로 전망"
  }
]