[
  {
    "code": "215600",
    "content": "전일 장 마감 직전 진행성 고형암 또는 재발성/불응성 급성 골수성 백혈병 환자를 대상으로 BAL0891의 단일요법 및 항암화학요법과의 병용요법에 대한 미국 FDA 제1상 임상시험 계획(IND) 변경 승인 공시. 변경신청 사유는 적응증 추가 및 목표 시험 대상자 수 증가 (사유: 재발성/불응성 급성 골수성 백혈병 환자를 대상으로 한 용량 증량 하위 시험 디자인 추가), FDA 변경 요청에 따른 목표 시험 대상자 수 감소 등임. 이와 관련 동사는 혈액암 분야까지 파이프라인을 확장해 포트폴리오를 다각화하기 위한 것이라고 설명"
  },
  {
    "code": "289220",
    "content": "동사는 언론을 통해 동사가 투자한 모팩스튜디오 3D 애니메이션 영화 ‘킹 오브 킹스 (The King Of Kings)’가 박스오피스 2위에 오르며 흥행 중이라고 밝힘. 개봉 당일 티켓 매출은 701만달러(약 100억원)를 달성했으며, 첫 주말 누적 매출은 약 1,800만 달러(약 257억원), 개봉 이후 8일간 북미에서 총 3,469만달러(약 494억원)의 매출이 발생했다고 언급. 이는 한국 애니메이션으로서는 보기 드문 성과로, 할리우드 대형 스튜디오의 신작인 아마추어, 드롭 등을 제친 결과라고 설명"
  },
  {
    "code": "007390",
    "content": "동사는 홈페이지를 통해 4월17일 오후 3시(미 동부 시간 기준) FDA를 방문하여 조인트스템 RMAT와 BTD 승인 이후의 개발가속화를 위한 회의를 실시했으며, 한국에서 실시한 임상3상 디자인이 미국에서 허가를 받기 위한 최종 임상 시험으로 인정받았다고 밝힘. 이에 따라 미국에서 하나의 최종 임상시험을 실시하면 허가신청을 할 수 있게 되어 개발시간과 비용을 줄일 수 있게 되었다고 밝힘"
  },
  {
    "code": "323990",
    "content": "동사는 언론을 통해 자사 고유의 자연살해세포(NK세포) 제조 기술 및 이를 이용한 간암 치료 방법에 관한 원천특허가 국내에서 최종 등록되었다고 밝힘. 이번 특허는 종양세포에 대한 살상능이 우수한 고기능성 NK세포를 대량 생산할 수 있는 제조방법과 이를 활용해 간암 치료에 적용하는 구체적인 치료 전략을 포함하고 있으며, 이 가운데 말초혈액단핵구를 특정한 조건 하에 배양하여 NK세포를 선택적으로 증식시키는 기술이 핵심인 것으로 알려짐. 해당 기술은 현재 동사의 주요 파이프라인 중 하나인 Vax-NK 치료제(VCB-1102) 파이프라인에 적용되고 있으며, 기존 대비 높은 순도와 활성도를 가지는 NK세포를 제공함으로써, 간암 뿐 아니라 기타 고형암 치료에도 응용 가능성이 큰 것으로 기대되고 있음"
  },
  {
    "code": "437730",
    "content": "동사는 언론을 통해 H사의 차세대 주행거리 확장형 전기차(EREV)차량용 도그클러치 액추에이터의 양산업체로 지정됐다고 밝힘. 동사는 이번 지정을 통해 H사가 공급하는 북미 수출용 하이브리드 차량에 적용되는 도그클러치 액추에이터를 모듈 형태로 독점 공급하게 될 예정이며, 공급 대상은 모터, 감속기가 일체화된 통합형 모듈로, 고정밀 제어와 내구성이 요구되는 핵심 모듈임"
  },
  {
    "code": "318020",
    "content": "동사는 언론을 통해 자동차 진단장비 전문 기업 EZDS와 함께 100억원 규모의 자동차 인증 진단장비 'TR54' 공급 계약을 체결했다고 밝힘. 'TR54'는 동사가 태블릿 PC 시장에서 쌓은 기술력과 제품 경쟁력을 바탕으로 탄생했으며, 일본 정부의 까다로운 기술 규격을 만족시키는 고사양 제품임. 특히, 일본 61조원 규모의 자동차 진단 시장 진출을 공식화하며 글로벌 진단 솔루션 공급기업으로의 입지를 강화할 예정"
  },
  {
    "code": "019210",
    "content": "송호근 동사 회장은 전일 일부 언론과의 인터뷰에서 “미국이 부과 중인 10% 보편관세를 생산 혁신으로 100% 흡수하는 방안을 고려하고 있다”며, “관세 전쟁은 우리가 시장 점유율을 높일 기회”라고 밝힘. 이어 “상호관세로 관세율이 10%보다 높아지면 미국 공장 기능을 강화해 돌파할 것”이라며, “100% 미래를 내다볼 사람은 없지만 기회는 노력하는 사람이 잡고 길을 찾는 사람이 이긴다는 게 내 신념”이라고 언급"
  },
  {
    "code": "159580",
    "content": "아마존 홈페이지에 따르면, 동사의 영유아 전문 스킨케어 브랜드 궁중비책의 선케어 라인 전 제품 4종이 미국 아마존 '베이비 선 프로텍션(Baby Sun Protection)' 카테고리 베스트셀러 TOP 100위에 동시에 이름을 올렸음. 이는 아마존 입점 한 달도 되지 않은 시점에서 이룬 주목할 만한 결과로, 궁중비책은 순위권 내에 이름을 올린 유일한 한국 브랜드임"
  },
  {
    "code": "214260",
    "content": "일부 언론에 따르면, 동사가 세계 최초로 마이크로니들 기술을 활용한 세마글루타이드 기반 비만 치료 패치의 임상 1상 시험 결과를 성공적으로 공개한 것으로 전해짐. 해당 결과는 지난 4월 21일부터 22일까지 대구 엑스코(EXCO)에서 개최된 '2025년 대한약학회 춘계국제학술대회'를 통해 처음 발표되었으며, 약물전달 플랫폼 분야에서 기술적 우수성과 혁신성을 동시에 입증한 사례로 평가받고 있는 것으로 알려짐. 연구진은 단회 투약(single dose) 방식으로 투여한 세마글루타이드 마이크로니들 패치 제형의 혈중 약물 농도 변화, 내약성(tolerability) 및 안전성(safety) 데이터를 중점적으로 소개했으며, 해당 임상은 용해성 마이크로니들(dissolving microneedle)을 활용해 세마글루타이드를 체내로 전달한 최초의 임상 시험으로, GLP-1 수용체 작용제(GLP-1 RA)의 새로운 제형 가능성을 실증했다는 점에서 큰 주목을 받은 것으로 전해짐"
  },
  {
    "code": "397030",
    "content": "동사는 일부 언론을 통해 개발 순항 중인 다중항체 항체-약물접합체(ADC) 플랫폼 성과 가시화를 위해 내달 열리는 바이오USA에서 잠재적 글로벌 파트너들과 미팅을 본격화한다고 밝힘. 현재 REMAP 플랫폼을 적용한 다중항체 ADC 플랫폼을 개발하고 있는 가운데, 현재 진행하고 있는 연구의 핵심은 ADC에 사용될 타깃항체가 REMAP에 적용됐을 때 기존 ADC와 마찬가지로 링커와 페이로드에 접합돼 비열등한 효능을 나타내는지 확인하는 것으로 아직 특허출원 전이라 자세한 데이터 공개는 어려우나 REMAP이 다중항체 ADC 개발에 적용될 수 있는 가능성을 확인했다고 설명"
  },
  {
    "code": "355390",
    "content": "동사는 언론을 통해 자체 개발한 AI 데이터 전처리 솔루션 ‘알피 날리지 컴파일러(Alpy Knowledge Compiler)’의 주요 기술에 대한 국내 특허를 출원했다고 밝힘. 특허 내용은 문서의 복잡도 분석을 기반으로 전처리 자동화 효율을 높이는 것으로, 이 같은 기술이 특허로 출원된 것은 국내 업계 첫 사례라고 설명"
  },
  {
    "code": "460470",
    "content": "동사는 언론을 통해 오는 25일 미국 시카고에서 개최되는 세계 최대 규모의 암 연구 컨퍼런스 '미국 암연구학회(이하 AACR 2025)'에서 혁신적인 신제품을 글로벌 시장에 공식 출시한다고 밝힘. 이번 'AACR 2025'에서 선보이는 신제품은 고속 생체 영상화 데이터를 위한 혁신적인 인공지능(AI) 기반 이미지 분석 소프트웨어 'AI-Image Denoiser'와 중등형 동물을 위한 최첨단 생체현미경 'IVM-FS'로, 생명과학 및 암연구의 효율과 정확성을 획기적으로 개선할 수 있는 제품군으로 평가받고 있음"
  },
  {
    "code": "104540",
    "content": "일부 언론에 따르면, 동사의 인공슬관절 제품 'EXULT Knee Replacement System'이 지난 17일(현지시간) 미국 식품의약국(FDA)의 시판 전 허가(510k)를 획득했다고 전해짐. FDA의 510(k)는 의료기기 시판 전 기존 인증 제품과 동등성을 비교해 성능이 안전하고 효과적이라는 것을 검증하는 미국 식품의약국(FDA)의 허가 제도로, 이번에 허가된 동사의 EXULT Knee Replacement System의 대퇴부 부품은 굴곡과 운동 범위 개선을 통한 관절 안성성을 위한 단일 축 디자인과 최적의 슬개골 추적을 위한 측면화된 전방 조골구 홈이 있는 것이 특징인 제품임. 또한 접촉 스트레스를 줄이고 안정성을 향상시키는 구형 관절 표면 또한 특징임"
  },
  {
    "code": "035760",
    "content": "DS투자증권은 동사에 대해 1Q25 실적은 연결 매출액 1.1조원(-2% YoY), 영업이익 190억원(+54% YoY, OPM 1.7%)을 달성할 것으로 전망. 영업이익 개선은 티빙의 전년비 실적 개선과 커머스 호조가 견인할 것으로 추정"
  },
  {
    "code": "051500",
    "content": "키움증권은 동사에 대해 1분기 연결기준 영업이익은 소비심리 반등과 비용 효율화에 힘입어, 2개 분기 연속 증익 흐름을 이어갈 것으로 전망(1Q25E 영업이익: 113억원(+7% YoY)). 내수 소비심리는 정치적 불확실성 확대로 작년 12월 저점(88.4)을 형성한 이후, 올해 1분기에는 90~95 레벨로 회복되는 분위기이라고 언급"
  },
  {
    "code": "475150",
    "content": "미국 ESS 사업 진출 및 투자 목적으로 GridFlex Inc. 주식 4,552주를 174.40억원에 신규로 취득하기로 결정(취득후지분율:20%, 취득예정일:2025-10-31) 공시. GridFlex는 해당 출자를 통해 SK가스 80%:SK이터닉스 20% 지분율 구성하여 사업추진 예정"
  },
  {
    "code": "006490",
    "content": "동사는 IR자료를 통해 아피메즈 미국법인이 Form S-1 수정본을 제출했다고 밝힘. Apimed Pharmaceuticals US, Inc.(APUS)는 현지시간 4월 17일, 상장을 위한 등록명세서인 Form S-1의 효력발생 후 수정본(Post-Effective Amendment)를 제출하였으며, 지난 2월 10일, 최종 수정본인 S-1/A를 제출한 이후 즉시 효력이 발생되었고 이후 변경 사항 등을 반영하여 재차 수정본을 제출한 것이라고 설명"
  },
  {
    "code": "082740",
    "content": "전일 장 마감 후 25년1분기 실적 발표. 별도기준 매출액 3,181.82억원(전년동기대비 +8.45%), 영업이익 223.12억원(전년동기대비 +14.85%), 순이익 194.09억원(전년동기대비 +30.52%)"
  },
  {
    "code": "102260",
    "content": "동사의 자회사인 제네웰이 금일 국내 최초 국산화에 성공한 유착방지제 ‘가딕스’(Guardix) 출시 20주년을 기념하며 유통·파트너사 한미사이언스와 기자간담회를 개최한 가운데, 필름 타입 신제품 개발 계획과 글로벌 시장 확대 전략을 공개했음"
  },
  {
    "code": "033780",
    "content": "키움증권은 동사에 대해 1Q25 연결기준 영업이익은 2,717억원(+15% YoY)으로 시장 기대치를 부합할 것으로 전망. 명예퇴직 관련 일회성 인건비(600억원 추정) 반영에도 불구하고, 해외궐련 가격 인상 및 판매량 증가, 달러 강세에 따른 수혜 등에 힘입어 시장 기대치에 부합한 실적을 시현할 것이라고 밝힘"
  },
  {
    "code": "047810",
    "content": "다올투자증권은 동사에 대해 지난 4월15일 DefenceWeb에 따르면, 이집트는 최대 100대의 FA-50 도입을 위한 한국과의 협상이 막바지 단계라고 보도했다며, 수주풀이 너무 많아서 가만히 있다 보면 다수의 수주 소식을 듣게 될 것으로 기대한다고 밝힘"
  },
  {
    "code": "069460",
    "content": "기업경쟁력 확장을 위한 자금유치 등 실익확보 목적으로 동반성장투자조합제1호 주식 500,000주를 50.00억원에 신규로 취득하기로 결정(취득후지분율:49.99%, 취득예정일:2025-04-21) 공시"
  }
]