[
  {
    "code": "106080",
    "content": "동사는 언론을 통해 ESS(에너지저장장치)용 각형 캔 설비의 첫 출하를 완료해 미국 ESS 시장 공략 속도를 내고 있다고 밝힘. 이번에 출하된 설비는 지난 7월 글로벌 배터리사와 체결한 800억원 규모의 미국 ESS용 각형 캔 공급 프로젝트에 따른 것으로출하된 설비는 현재 미국 테네시주 내슈빌 동쪽 150마일에 위치한 현지 공장으로 운송 중이며, 도착 즉시 라인 설치 및 시운전에 착수한다고 설명"
  },
  {
    "code": "092460",
    "content": "전일 일부 언론에 따르면, 대선조선 영도조선소의 매각 우선협상대상자로 동사가 결정된 것으로 전해짐. 대선조선 채권단은 대선조선 영도 조선소의 우선협상대상자로 지역 조선기자재업체인 동사를 결정하고 이를 통보했음. 마스가 프로젝트(미국 조선업 재건 프로젝트)에 대한 관 심이 높아지면서 대선조선 채권단은 영도조선소를 선박 MRO(선박 정비·보수·운영)의 전진기지로 삼으려는 기업들의 움직임이 감지되자 매각을 시도했고, 동사가 이에 관심을 보인 것으로 전해짐"
  },
  {
    "code": "304360",
    "content": "동사의 강세일 대표는 서면 인터뷰를 통해 미국 FDA와 가진 상업화 임상에 관한 사전 미팅의 뒷이야기와 향후 계획에 대해 밝힘. 파킨슨병 줄기세포 치료제 TED-A9의 미국 임상 진입을 앞둔 동사는 21일 미국 FDA와 공식 미팅을 진행했으며, 이번 미팅은 TED-A9 개발 과정의 중요한 전략적 전환점이 된 것으로 전해짐"
  },
  {
    "code": "222800",
    "content": "일부 언론에 따르면, 동사가 최근 삼성전자, SK하이닉스, 마이크론의 소캠 기판 성능 평가(퀄 테스트)를 통과한 것으로 전해짐. 품질을 충족시켜 납품할 수 있는 자격을 획득한 것으로, 동사는 이에 소캠 기판 생산 준비에 착수했으며, 엔비디아가 주도하는 '소캠(SOCAMM)' 공급망에서 핵심적인역할을 맡을 전망임"
  },
  {
    "code": "389030",
    "content": "대신증권은 동사에 대해 ADC·이중항체 등 차세대 항암제는 종양미세환경(TME)과 세포 간 상호작용이 약효를 좌우하며 이에 따라 공간오믹스(Spatial Omics) 등 고급 유전체 데이터 와 데이터 해석력이 중요하다며, 이러한 흐름에 맞춰 진단 중심 비즈니스 구조를 접고, AI+유전체 기반 신약개발 플랫폼 기업으로 전환하고있다고 밝힘. 국내외 주요 병원과 협력해 4억 개 공간전사체 데이터와 4,000명 환자의 싱글셀 데이터를 확보했으며, 이는 동아시아 환자 중심의 고품질 RWD로 해외 경쟁사 대비 뚜렷한 강점을 가진다고 설명"
  },
  {
    "code": "024850",
    "content": "동사는 언론을 통해 미국 자회사인 베리스모 테라퓨틱스가 오는 26일부터 사흘간 미국 필라델피아에서 열리는 ‘국제중피종학 회(iMig)’에서 고형암을 대상으로 임상개발중인 CAR-T 치료제 후보물질의 진행상황을 구두발표한다고 밝힘. iMig는 중피종 분야에서 영향력 있는 글로벌 학회이자 연구 네트워크로, 주요 제약사와 학계 전문가들이 참여해 혁신 치료제의 임상 성과를 발표하는 무대로, 이번 발표에서는 연구 개요와 함께 용량제한독성(DLT) 없이 완료된 코호트 3까지의 임상 진행 현황을 공개할 예정"
  },
  {
    "code": "353810",
    "content": "유진투자증권은 동사에 대해 3분기 실적은 매출액 1,205억원(+13.2% yoy), 영업이익 124억원(+38.7% yoy)을 기록할 것으로 전망한다며, 상 향했던 기존 추정치를 유지한다고 밝힘. 특히, 미국 내 사료 첨가제 수요가 높을 것으로 분석된다며, 축산가가 높아 기능성 첨가제 수요가 높아지는데 더해 낮은 곡물가로 농가의 첨가제 구매력은 상승하기 때문이라고 설명"
  },
  {
    "code": "376270",
    "content": "전일 장 마감 후 시설자금 등 확보를 위해 한양증권 주식회사 등 대상으로 159.00억원 규모의 사모 전환사채권 발행 결정(전환가액:26,789원, 전환청구일:2026-10-30 ~ 2030-09-30) 공시"
  },
  {
    "code": "419120",
    "content": "일부 언론에 따르면, 동사가 종합금융투자사 KCGI와 손잡고 새출발에 나선 가운데, KCGI는 동사 지분 19.7%를 확보하며 2대주주에 올라섰고, 강성부 대표가 이사회 의장직을 맡을 것으로 전해짐. 경영 참여는 최소화하면서 장기적인 기업가치 제고에 집중할 계획으로, 동사의 이종사업 M&A 추진에 힘을 실을 것으로 기대되고 있음"
  },
  {
    "code": "126340",
    "content": "ACBEL POLYTECH INC과 106.76억원(최근 매출액대비 17.92%) 규모 공급계약(데이터센터 비상전원용 슈퍼커퍼시터(에너지 저장장치)) 체결(계약기간:2025-10-23~2026-03-03) 공시"
  },
  {
    "code": "464080",
    "content": "동사는 언론을 통해 현대자동차그룹 로보틱스랩의 차세대 로봇 플랫폼 향 라이다 공급이 확정됐다고 밝힘. 이번 공급을 기점으로 동사는 대외적으로 글로벌 로봇 플랫폼 생태계에 공식 진입함은 물론 전략적 포지셔닝을 확장하는 발판을 마련하게 됐다고 설명"
  },
  {
    "code": "299170",
    "content": "일부 언론에 따르면, 동사의 최대주주인 박정섭 회장이 셀루메드 전 대표이사와 연관된 민·형사 소송에서 모두 승소한 것으로 전해짐. 검찰에 기소되며 대표직에서 물러났던 박 회장은 이번 무죄 확정 및 민사 승소판결로 명예회복과 함께 회사에 미칠 수 있는 리스크도 함께 해소했다는 평가를 받고 있는 것으로 알려짐. 대법원은 올 8월1일 특정경제범죄 가중처벌 등에 관한 법률(특경법)상 공갈 혐의로 기소된 박 회장에 대한 검찰의 상고를 기각하고 최종 무죄를 확정했으며, 이는 박 회장이 1심 재판에 넘겨진 이후 2년여 만임"
  },
  {
    "code": "317770",
    "content": "동사는 언론을 통해 자회사이자 특허 수익화 전문기업인 인텔렉추얼디스 커버리(ID)의 자회사인 카이파이가 글로벌 빅테크 기업 아마존(Amazon)을 상대로 한 특허 침해 소송에서 수백만 달러 규모의 합의를 이끌어냈다고 밝힘. 이번에 합의가 종결된 소송은 아마존의 인공지능(AI) 플랫폼 '알렉사(Alexa)'가 음성인식 및 사물인터넷(IoT) 관련 핵심 기술 특 허를 침해했다는 내용으로, 약 1년여 간의 법적 공방 끝에 승리로 마무리됐으며, 합의 조건은 비공개지만 업계에서는 합의금이 수백만 달러규모에 이를 것으로 추정하고 있는 것으로 전해짐"
  },
  {
    "code": "039860",
    "content": "동사는 언론을 통해 AAI헬스케어와 디지털 원격의료 기반 커넥티드 헬스케어(Connected Healthcare) 기업으로 도약할 계획이라고 밝힘. 오는 24일 AAI헬스 케어를 완전 자회사로 편입하는 포괄적 주식교환 절차가 모두 완료되며, 양사는 체외진단(IVD) 등 기존사업 강화와 검사센터·전자의무기록(EMR) 등 신규 사업 추진에 속도를 낼 전망. 아울러 진단장비 중심 사업모델에서 부가가치가 높은 헬스케어 데이터 플랫폼 전문기업으로 사업기반을 확장할 계획"
  },
  {
    "code": "017040",
    "content": "전일 장 마감 후 최대주주 변경을 수반하는 주식양수도계약 체결 공시. 최대주주인 나반홀딩스(유)는 동사의 보통주식 8,483,144주(지분율 19.57%)를 피앤씨테크 주식회사에게 양도하는 계약을 체결했다고 밝힘. 양수도 금액은 305억원임"
  },
  {
    "code": "010120",
    "content": "KB증권은 동사에 대 해 가장 큰 성장동력은 향후 다방면에서 기대되는 잠재 수주에 있다고 밝힘. 내년 상반기로 지연될 것으로 예상되었던 x사향 후속 수주는 다 시 일정이 당겨지며 4분기 중 반영될 수 있을 것으로 보이는 가운데, 기존 협상 중이던 빅테크 업체들에 대한 제품 개발도 진행되고 있어 2026년 중 수주로 이어질 것으로 기대된다고 설명"
  },
  {
    "code": "267260",
    "content": "25년3분기 실적 발표, 연결기준 매출액 9,954.00억원(전년동기대비 +26.20%), 영업이익 2,471.00억원(전년동기대비 +50.85%), 순이익 1,911.00억원(전년동기대비 +63.89%)"
  },
  {
    "code": "028050",
    "content": "한국투자증권은 동사에 대해 3분기 연결 매 출액은 2조3,976억원(+3.5% YoY, +10.1% QoQ), 영업이익은 1,816억원(-10.9% YoY, +0.4% QoQ, OPM +7.6%)으로 추정한다며, 컨센서스와 비교해 매출액은 5.6% 상회, 영업이익은 6.0% 상회하는 것이라고 밝힘. 관건은 사우디 Fadhili 가스 현장의 매출액이라며, 3분기 화공 매출액은 2분기에 비해 14.0% 증가할 것으로 추정한다고 밝힘"
  },
  {
    "code": "010820",
    "content": "스터닝밸류리서치는 동사에 대해 올해 반기말 수주잔고는 1조346억원으로 역대 최대 물량이라고 밝힘. 특히, 동사의 높은 유도무기 및 총포탄 핵심 부품 제조 기술력을 바탕으로 국내 주요 방산업체들과 줄줄이 대형 계약을 체결 하고 있으며, 지난 2년간 (2025.9.24)한화에어로스페이스 폭발물 탐지 제거 로봇 구성품 계약(566.4억원), (2025.6.25)LIG넥스원 이라크 천궁(277.2억원), (2024.12.17)LIG넥스원 SA-MSAM 1차(457.1억원), (2024.7.25)대한항공 중고도 정찰용 무인항공기 초도 양산사업(313억원) 계약 체결을 이어가고 있다고 설명. 동사의 연도별 수주잔고는 2021년말 기준 3,859억원, 2022년말 기준 5,221억원, 2023년말 기준 6,870억원, 2024년말 기준 9,173억원이었다고 밝힘"
  },
  {
    "code": "012450",
    "content": "동사는 언론을 통해 한국재료연구원(재료연)과 '한화재료공동연구센터'를 설립하고 해외 의존도가 높았던 항공엔진 핵심 소재의 국산화에 착수한다고 밝힘. 동사는 국내 최고 소재 전문기관인 재료연과 공동 연구를 통해 정부 핵심 과제인 첨단항공엔진 및 유무인기 엔진 소재 원천기술을 선제적으로 확보할 계획이며, 양측은 이번 연구센터 출범을 통해 '연구개발-시험평가-양산'으로 이어지는 통합형 소재 R&D(연구·개발) 플랫폼을 구축, 국가 차원의 항공엔진 소재 기술주권 확보를 가속할 방침임"
  },
  {
    "code": "006040",
    "content": "다올투자증권은 동사에 대해 현재 주가는 주요 자회 사를 모두 장부가로 평가한 후, 지주사 할인 50%를 적용해 합산한 가치를 반영하는 수준이라며, 동원F&B 상폐와 함께 발표된 식품산업 통합계획 내 신규 M&A 추진과 이를 바탕으로 한 식품 자회사 간 시너지 강화가 저평가 해소 트리거가 될 것이라고 밝힘. 결국 중요한 것은 피인수 기업이 보유한 브랜드/유통망/생산시설 등 인프라의 질과 동원산업의 브랜딩 역량이라며, M&A 및 글로벌 식품 매출 확대를 통한 리레이팅에 베팅한다면 현재 주가는 충분히 매수해볼만한 구간이라고 설명"
  },
  {
    "code": "079550",
    "content": "한국투자증권은 동사에 대해 2025년 2분기 기준 수주잔고는 23.5조원이며, 수출 사업 비중 은 55% 이상으로 파악된다고 밝힘. 수익성 높은 수출 사업이 매출 인식되면서 영업이익이 개선될 것이라며, 2026년과 2027년 영업이익은 각각 4,667억원(+34.6% YoY, OPM 9.4%)와 5,959억원(+27.7% YoY, OPM 9.9)을 기록할 것으로 전망. 또한 수출 사업 양산 매출 인식 기간은 5년 이 상으로 추정하기 때문에, 이익 개선은 2028년을 넘어 지속될 것이라고 언급"
  }
]