[
  {
    "code": "424980",
    "content": "일부 언론에 따르면, 동사가 최근 SK하이닉스에 공급하는 고대역폭메모리(HBM) EDS(Engineering Die Sort)용 프로브카드가 퀄 테스트를 통과했다고 전해짐. 이번에 퀄 테스트를 통과한 HBM EDS용 프로브카드는 고도의 기술력이 요구되는 고부가가치 제품군으로, 현재까지는 미국의 폼팩터(FORMFACTOR), 일본의 MJC 등 소수의 글로벌 기업이 시장을 선점하고 있었다고 알려짐"
  },
  {
    "code": "950200",
    "content": "동사는 언론을 통해 미국 챈 저커버그 이니셔티브 재단(Chan Zuckerberg Initiative Foundation, 이하 'CZI')이 2025년부터 추진 중인 ‘빌리언 셀 프로젝트(Billion Cells Project)’에서 단일 세포(Single Cell) 분석 서비스를 첫 수주했다고 밝힘. 미국 캘리포니아에 소재하고 있는 CZI는 페이스북(Facebook) 설립자인 마크 저커버그(Mark Zuckerberg)와 그의 아내인 프리실라 챈(Priscilla Chan)이 평생 페이스북 주식에서 얻은 재산의 99%를 투자해 설립됐다고 전해짐"
  },
  {
    "code": "462860",
    "content": "지난 18일 장 마감 후 무상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 2,850원임"
  },
  {
    "code": "402030",
    "content": "동사는 언론을 통해 오는 24일부터 3일간 서울 코엑스에서 열리는 '2025 월드 IT 쇼'(WIS 2025)에 참가해 기업용 고성능 검색증강생성(RAG) 설루션 'RAG-X'를 선보인다고 밝힘. ‘코난 RAG-X’는 수십 년간 축적한 검색 노하우와 정밀한 벡터 검색 기술을 바탕으로 직접 개발한 기업향 고성능 검색증강생성(RAG) 솔루션이며, 지난달 사내 베타 테스트를 마치고 이번 행사에서 최초 공개하는 것임"
  },
  {
    "code": "180400",
    "content": "동사는 언론을 통해 경구용 비만치료제 전임상 결과 '우수 효력'을 입증해 해외 학회 발표를 적극 추진하기로 했다고 밝힘. 동사는 유기합성 물질 기반의 GLP-1(Glucagon-Like Peptide-1) 수용체를 비만치료제로 개발해 오면서 현재까지 3개의 물질 특허를 출원했으며, 초기 연구 개발 단계 중 체외 활성 시험에서 경쟁 물질 대비 우수한 결과를 확보하고, 이를 기반으로 후보 물질 최적화를 지속 진행하고 있음. 최근 진행한 동물 시험에서는 글로벌 3상 완료 단계 경쟁 제품 대비 우월한 약물동력학(PK) 결과를 확보했다고 언급"
  },
  {
    "code": "123860",
    "content": "동사는 언론을 통해 엔비디아의 차세대 그래픽카드 지포스 RTX 50 시리즈와의 호환성 테스트를 완료하고, 양산에 돌입했다고 밝힘. 지난해 6월 엔비디아의 어드밴스드 옵티머스 컴플라이언스(Advanced Optimus Compliance) 테스트를 통과했던 동사는 엔비디아의 후속 기술 인증을 추가하게 됐음"
  },
  {
    "code": "145020",
    "content": "DB증권은 동사에 대해 1분기 매출액 915억원(-6.9%QoQ, +23.1%YoY), 영업이익 410억원(-11.9%QoQ, +71.2%YoY, OPM 44.8%)으로 시장 컨센서스에 부합할 것으로 전망. 미국향 선적은 부재하나, 1분기 중국향 수출이 확인되며 톡신 매출액 441억원(-17.1%QoQ, +28.7%YoY)을 예상한다고 언급. 이어 국내 필러 가격 10% 인상에도 시술량 증가에 따른 필러 내수 매출액 71억원(+6.5%QoQ, +12.0%YoY)을 전망하고, 화장품 브랜드 웰라쥬 1분기 미국 코스트코 온라인몰, 캐나다 오프라인 매점 입점하며 매출액 130억원(+11.1%QoQ, +36.8%YoY)을 달성할 것으로 추정"
  },
  {
    "code": "291810",
    "content": "경기도 수원시 도시안전통합센터와 17.66억원(최근 매출액대비 17%) 규모 공급계약(2024년 수원시 지능형교통체계(ITS) 구축사업) 체결(계약기간:2024-10-18~2025-06-30) 공시"
  },
  {
    "code": "199800",
    "content": "동사는 언론을 통해 영국 법원에 버텍스 파마슈티컬스의 유전자 교정 치료제 ‘카스게비’에 대해 버텍스 및 상업적파트너 론자, 로슬린CT(RoslinCT)를 상대로 특허침해 소송을 제기했다고 밝힘"
  },
  {
    "code": "451220",
    "content": "Micron Memory Taiwan Co.,Ltd.와 18.90억원(최근 매출액대비 13.94%) 규모 공급계약(HBM용 Wafer 세정장비) 체결(계약기간:2025-04-21~2025-08-01) 공시"
  },
  {
    "code": "109820",
    "content": "식품의약품안전처(MFDS)로부터 GMAI-02의 국내 제1상 임상시험계획승인 공시. 임상시험의 목적은 A 형간염 백신 접종력이 없는 성인 남성을 대상으로 GMAI-02(시험군) 또는 하브릭스주(대조군)를 투여하여 면역원성 및 안전성 비교 평가임. 전체 시험 예상 기간은 임상시험 개시일로부터 약 24개월임"
  },
  {
    "code": "025860",
    "content": "리서치알음은 동사에 대해 6월 대선을 앞두고 남북관계 개선이 후보자들의 주요 공약으로 비료-희토류 빅딜 사례가 부각되면서 수혜가 기대된다고 밝힘"
  },
  {
    "code": "015760",
    "content": "신한투자증권은 동사에 대해 25년1분기 연결 영업이익은 3.7조원(+181.6%, YoY, OPM +14.9%)을 기록해 컨센서스에 부합할 것으로 전망. 이와 관련, 에너지 가격(유가, LNG 가격, 유연탄 가격) 하향 안정화 지속으로 인해 연료비 전년동기대비 4.6% 감소, 4Q24와 유사한 낮은 SMP로 구입전력비 15.2% 감소가 예상되고, 여기에 2024년 10월 요금 인상 효과가 더해지며 큰 폭의 이익 개선을 달성할 것으로 기대된다고 밝힘"
  },
  {
    "code": "052690",
    "content": "iM증권은 보고서를 통해 체코 정부가 지난해 7월 두코바니 2기(5·6호기) 원전 건설 계획을 먼저 확정해 한수원을 우선협상자로 선정한 가운데, 동사의 수주규모는 보통 전체 사업규모의 0.6~0.7% 수준에서 이뤄지기 때문에 이번 체코원전 수주의 경우 1조원대 초중반으로 예상된다고 밝힘. 아울러 체코원전 수주 뿐만 아니라, UAE, 사우디아라비아 등 중동지역 등으로 수출 확대 가능성 높아지면서 동사의 밸류에이션이 리레이팅 될 수 있을 것이라고 밝힘"
  },
  {
    "code": "036460",
    "content": "LS증권은 동사에 대해 미수금 감소 위해선 요금 인상이 필요하며, 3Q25 요금 인상 가능성이 상당하다고 판단. 특히, 4월말 발전용 미수금 대부분 회수 후에도 전체 미수금 회수 국면 지속 위해선 민수용 미수금이 회수 국면에 진입해야 하는데, 이를 위해선 요금 인상이 필요하다고 설명. 3분기는 가스 비수기로서 요금 인상 적기인데다 대선 종료 후 정치상황도 안정화됨에 따라 요금 인상 가능성이 높을 것이라며, 3Q25 요금 인상 여부에 대한 판단은 동사에 대한 중단기 투자전략의 핵심 Key라고 밝힘"
  },
  {
    "code": "207940",
    "content": "동사는 언론을 통해 창립 14주년인 올해도 생산능력·포트폴리오·글로벌 거점을 중심의 3대축 확장 전략에 속도를 내며 글로벌 톱티어 바이오기업으로의 성장을 이어갈 계획이라고 밝힘. 현재 총생산능력은 78만4,000리터로 글로벌 1위 수준이며, 창립 이래 글로벌 규제기관으로부터 획득한 제조 승인 건수는 350건을 돌파한 것으로 전해짐. 실사 통과율도 업계 최고 수준이며, 창립 이후 지난해 말까지 위탁생산(CMO) 제품 총 99건, 위탁개발(CDO) 제품 총 133건의 수주를 달성했으며, 누적수주액은 163억 달러(약 23조 원)에 달한다고 설명. 특히, 지난해 약 1조 원 규모의 대형 계약 3건을 체결하며 창사 최초로 연간 수주액 5조원을 달성했으며, 올해 1월에는 역대 최대 규모인 2조747억원 규모의 수주에 성공, 현재 글로벌 상위 20개 빅파마 중 17곳을 고객사로 확보하고 있다고 밝힘"
  }
]