[
  {
    "code": "256940",
    "content": "전일 장 마감 후 운영자금 등 확보를 위해 삼성증권 주식회사(본건 펀드 1,2,3의 신탁업자 지위에서) 등 대상으로 230.00억원 규모의 사모 전환사채권 발행 결정(전환가액:15,911원, 전환청구일:2026-06-17 ~ 2030-05-17) 공시"
  },
  {
    "code": "168360",
    "content": "동사는 일부 언론을 통해 미국 글로벌 종합반도체 고객사인 M사에 메모리 모듈 검사 장비를 납품했다고 밝힘. 지난해 수주한 장비를 올해 2분기에 공급한 것으로, 이번에 공급하는 장비는 반도체 메모리모듈(Memory Module) AVI이며, 최근 차세대 메모리 모듈인 저전력메모리모듈(LPCAMM), 소캠(SOCAMM) 등 검사에 사용된다고 언급"
  },
  {
    "code": "377030",
    "content": "전일 장 마감 후 기타자금 확보를 위해 그린루미너스1호 투자조합 대상으로 500.00억원 규모의 사모 전환사채권 발행 결정(전환가액:4,289원, 전환청구일:2026-07-14 ~ 2028-06-14) 공시"
  },
  {
    "code": "115450",
    "content": "언론에 따르면, 동사가 6월 중으로 자회사 리젠트리가 개발중인 신경영양성각막염(NK) 치료 후보물질 'RGN-259'의 유럽 임상 3상 톱라인 결과를 발표할 예정인 것으로 전해짐. 이번 RGN-259의 유럽 임상 3상은 희귀 안질환을 대상으로 한 글로벌 임상이라는 점에서 의미가 있으며, 신경영양성각막염은 질환 인지도가 낮고 평가 지표도 까다로워 임상 3상 설계와 수행 난이도가 높은 안질환으로 분류되고 있음"
  },
  {
    "code": "188040",
    "content": "SK증권은 동사에 대해 25년 예상 실적은 매출액 883억원(+21.5% YoY)과 영업이익 67억원(+28.5% YoY, OPM 7.6%)을 달성할 것으로 전망. 연초 트럼프 취임 이후 야기된 관세 이슈, 코스트코 노동 컴플라이언스 강화, 1 회성 상장비용 반영에 따라 기대보다 성장성이 소폭 둔화될 예정이지만, 2Q25 10% 관세 부담은 코스트코와의 협의를 통해 제품 가격에 반영되었고 노동감사까지 완료되었기 때문에 2H25부터는 본격적인 실적 성장 궤도에 진입할 예정이라고 밝힘"
  },
  {
    "code": "217270",
    "content": "동사는 언론을 통해 자회사 ㈜님블뉴런이 자체 개발한 PC게임 ‘이터널 리턴’의 중국 서비스 론칭일이 오는 27일로 확정됐다고 밝힘. 이번 일정은 중국의 게임 기업 텐센트가 자사의 게임 플랫폼 ‘위게임(WeGame)’에서 진행하는 게임 발표 쇼케이스 ‘위게임 게임나이트’를 통해 공개됐음"
  },
  {
    "code": "082800",
    "content": "동사는 언론을 통해 알약형 장정결 개량신약 비보락사정의 임상 3상에서 유의미한 결과를 확보했다고 밝힘. 임상은 대장내시경검사 전 장세척을 위해 비보락사정을 복용한 피험자 240명을 대상으로 진행됐다며, 1차 평가변수인 헤어필드 청결 척도(Harefield Cleaning Scale)에서 활성대조약인 한국팜비오의 ‘오라팡정’ 대비 비열등성을 입증해 장정결 효과를 확인했다고 설명"
  },
  {
    "code": "083470",
    "content": "동사는 언론을 통해 국내 주요 디스플레이 업체를 통해 글로벌 스마트기기 브랜 드용 유기발광다이오드(OLED) 소재를 공급했다고 밝힘. 2분기 관련 납품 규모는 약 6억원이며, 이번 납품은 세계 최대 규모로 꼽히는 글로벌 스마트기기 제조사의 디스플레이 적용을 위한 평가 목적으로 전해짐"
  },
  {
    "code": "455180",
    "content": "금일 삼성스팩9호와의 스팩합병을 통해 코스닥시장에 신규 상장한 동사는 장초반 급등세를 보이다 상승폭을 축소하며 거래를 마감. 한편, 동사는 이차전지 제조공정 중 전극공정 장비(코터, 프레스, 슬리터) 개발 및 제조를 주요 사업으로 영위하고 있으며, 신규 사업으로 전고체배터리 제조용 전극공정장비, 2차전지용 건 식전극공정장비, Gel-Casting 공정장비 제조 사업 등을 추진 중임"
  },
  {
    "code": "119610",
    "content": "전일 장 마감 후 보통주 265,286주 소각 결정(소각예정일:2025-06-20) 공시. 소각예정금액은 0.74억원 규모임"
  },
  {
    "code": "226330",
    "content": "동사는 언론을 통해 현지시간으로 16일~19일 미국보스톤에서 열리는 글로벌 바이오 산업 최대 규모 행사인 'BIO USA 2025(BIO International Convention 2025)'에 참가해 글로벌 파트너십 확대와 자사의 핵심 기술 알리기에 나선다고 밝힘. 동사는 이번 행사에서 다수의 글로벌 기업들과의 미팅을 통해 전략적 협력 기회를 모색하고, 자사의 AI 기반 신약개발 플랫폼을 집중적으로 소개할 계획"
  },
  {
    "code": "019170",
    "content": "전일 장 마감 후 유럽으로부터 유행성 RNA 바이러스 감염질환의 예방 또는 치료용 약 제학적 조성물 특허권 취득 공시. 동사는 본 발명이 치료학적 유효량의 피로나리딘 또는 그의 약제학적으로 허용가능한 염, 및/또는 알테미시닌 또는 그의 유도체를, 약제학적으로 허용되는 담체와 함께 포함하는, 유행성 RNA 바이러스 감염 질환, 특히 코로나바이러스감염증-19(COVID-19)의 예방 또는 치료에 사용하기 위한 약제학적 조성물에 관한 것이라고 밝힘"
  },
  {
    "code": "011790",
    "content": "일부 언론에 따르면, 동사가 종속기업 SK넥실리스의 말레이시아 생산법인 지분 매각을 추진하고 있는 것으로 전해짐. 이번 매각의 경우 SK그룹 차원의 2차전지 밸류체인 구조조정의 연장선상에 있는 것으로 풀이되고 있음"
  },
  {
    "code": "195870",
    "content": "삼성증권은 동사에 대해 고수익성의 차량용 반도체 기판 매출 성장에 패키지 기판 매출 회복으로, 4분기에는 다시 두 자릿수 수익성 회복이 예상된다고 밝힘. 중국 전기차 고성장에 유럽 전기차 수요 성장이 가세하며 차량용 반도체 재고 조정도 완료됐으며, 7월에는 유럽 전기차 수요의 30% 비중인 독일이 전기차 부양책이 시작된다는 점도 주목할 필요가 있다고 언급"
  },
  {
    "code": "042660",
    "content": "언론에 따르면, 동사가 바다 위 정유공장이라고 불리는 부유식 원유 생산·저장 설비(FPSO·Floating Production Storage and Offloading) 수주에 공을 들이고 있는 것으로 전해짐. 동사는 국내 조선사 중 유일하게 브라질 FPSO 프로젝트 입찰에 참여하기로 했으며, 발주처인 브라질 국영 석유업체 페트로브라스는 심해 유전 개발에 쓰일 FPSO 1기(P-86) 건조를 위한 설계·조달·시공(EPC·Engineering Procurement Construction) 입찰을 진행하고 있음. 이달 6일까지 입찰 제안서를 받으려 했다가 유가 변동성, FPSO 가격 인상 등을 이유로 11월3일로 연장한 바 있음. 한편, 이번 브라질 FPSO 입찰에는 중국, 싱가포르, 말레이시아, 브라질 등 해외 여러 조선소들이 참여해 경쟁할 것으로 알려졌음"
  },
  {
    "code": "064400",
    "content": "동사는 언론을 통해 미국 AI 로봇기업 ‘스킬드 AI(Skild AI)’와 국내 최초로 전략적 협력 계약을 체결했다고 밝힘. 동사는 이번 전략적 협약을 통해 산업용 AI 휴머노이드 로봇 시장 선점에 나설 예정임"
  },
  {
    "code": "010130",
    "content": "동사는 언론을 통해 미국 나스닥에 상장사 TMC 지분 약 5%를 인수하는 방식으로 계약 체결을 진행했다고 밝힘. 계약 전 마지막 날 종가 기준으로 약 8,500만 달러(약 1,165억원)의 자금을 투입했으며, 향후 TMC의 시장 가치와 성장성이 확인될 경우 일정 가격에서 주식을 추가 매입할 권리까지 계약 조건에 반영했다고 알려짐. TMC는 심해에서 니켈과 코발트, 동(구리), 망간 등을 함유한 망간단괴(poly-metallic nodules · 폴리메탈릭 노듈) 채광을 준비 중이며, 양사는 자원 생산 개시 후 초기에는 동사의 올인원 니켈제련소를 통해 제품을 가공하고, 향후에는 미국 내 니켈 제련소 건설을 추진할 계획임"
  },
  {
    "code": "009150",
    "content": "대신증권은 동사에 대해 MLCC의 전장용/산업용 비중 확대 및 가동률 상승(80% 후반 추정)은 예상을 상회하고 있다며, FC-BGA는 AI향 가속기 매출을 시작으로 서버 및 네트워크로 비중을 확대하며 장기 경쟁력은 증대되고 있다고 분석. 또한, 신성장으로 추진한 유리기판은 적극적으로 진행하며 애플 등 다수의 고객을 대상으로 샘프을 제공하고 있다고 언급. 2027년 하반기에 양산을 시작으로 매출에 반영될 것으로 전망"
  },
  {
    "code": "192820",
    "content": "키움증권은 동사에 대해 올해 인도네시아 법인이 25% 성장할 것으로 전망한다며, 동사는 국내에서 쌓은 생산/R&D 노하우와 현지 시장에 대한 깊은 이해로 현지 뷰티 ODM 시장의 선두주자로 자리매김했다고 밝힘. 특히, 동남아 뷰티 시장 성장에 힘입어 수주 흐름 견조할 전망인 가운데, 27년에는 신공장 완공에 따른 Capa 확장으로 외형 확 대를 기대한다고 언급"
  },
  {
    "code": "402340",
    "content": "BNK투자증권은 동사에 대해 작년 1분기 3,874억원이던 지분법손익이 SK하이닉스 덕분에 올해 1분기 1조 6,848억원으로 335% 증가했다며, SK하이닉스는 동사의 주주환원 확대 여력뿐만 아니라 성장가치를 창출할 기반으로 SK하이닉스 지배력이 매력적인 투자 요소가 된다고 설명"
  }
]