[
  {
    "code": "476830",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 22,500원을 상회한 90,000원에 시초가를 형성하며 상한가를 기록. 한편, 동사는 바이오 신약 연구/개발 전문업체로, RNA 치환효소 플랫폼을 기반으로 한 유전자치료제와 원형 RNA 플랫폼을 보유하고 있으며, 주요 파이프라인으로는 RZ-001 항암 유전자치료제(교모세포종, 간세포암), RZ-003 알츠하이머병 유전자치료제, RZ-004 유전성 망막색소변성증 유전자치료제, 유전성 난청 치료제 등이 있음"
  },
  {
    "code": "223250",
    "content": "리서치 전문기업 브라이어스 인사이트는 동사에 대해 국내 유일 글로벌 임상시험수탁(CRO) 전문 기업으로써 압도적인 실적을 기록 중인 가운데, 로슈,노보 노디스크,일라이 릴리 등 글로벌 빅파마들을 고객사로 보유한 글로벌 오가노이드 기업 인수를 통해 '오가노이드 대장주'로 부각될 것이라고 밝힘. 이와 관련, 신약 개발의 비임상 단계부터 라이선스 인,아웃까지 원스톱 솔루션을 보유한 국내 기업은 동사가 유일하다며, 국내 오가노이드 관련주로써 적자를 기록 중인 시총 약 7,000억원의 토모큐브, 시총 약 3,000억원의 오가노 이드사이언스와 비교하면 압도적 실적을 기록 중인 동사의 밸류에이션은 현재 매우 저평가 상태라고 분석"
  },
  {
    "code": "040350",
    "content": "감자 결정에 따라 지난 11월25일부터 거래정지 됐던 동사의 주권매매거래가 금일 재개됨. 동사는 지난 10월1일 50% 비율의 감자 결정(기준일:2025-11-26, 상장예정:2025-12-18)한 바 있음"
  },
  {
    "code": "417840",
    "content": "보통주 1주당 2주 배정 무상증자 결정(기준일:2026-01-02, 상장예정:2026-01-23) 공시"
  },
  {
    "code": "246710",
    "content": "키움증권은 동사에 대해 2018년 상장 이후 오랜 기간 국가별 인증 및 승인 절차를 진행해 왔으며, 최근 유상증자 완료로 재무구조도 안정화되었다고 밝힘. 또한, 화장품 자회사 ‘블리스팩’을 통한 실적 개선을 보여주고 있어 다시금 주목이 필요한 시점으로 판단된다고 언급"
  },
  {
    "code": "484120",
    "content": "키움증권은 동사에 대해 폴더블 시장 성장 및 듀얼 UTG 기술 개화의 수혜가 기대된다고 전 망. 특히, 2026년에는 매출액 1,779억원(+32% YoY), 영업이익 97억원(+111% YoY)으로 글로벌 폴더블 스마트폰 시장의 고성장세(+36% YoY)에힘입어 가파른실적 개선이 기대. 아울러 2026년 말~2027년 초에는 폴더블 아이폰 출시가 예상되며, 2Q26말부터 삼성디스플레이의 패널 양산이 본격화될 전 망. 동사 역시 폴더블 시장 확대에 대응하기 위해 추가 Capa 증설을 추진할 것으로 예상"
  },
  {
    "code": "488280",
    "content": "동사는 언론을 통해 그리스 정부기관에 자사의 기업 및 기관용 보안 AI 솔루션 ‘퀘이사(QUAXAR)’를 공급한다고 밝힘. 동사는 다크웹과 텔레그램 등에서 신종 사이버위협 관련 빅데이터를 수집·분석하고 인텔리전스를 도출해 그리스 정부가 자국을 표적으로 한 안보 위협의 징후를 체계적으로 파악하고 대응할 수있도록 지원하는 것으로 전해짐. 이번 계약은 유럽연합사이버보안청(ENISA) 본부 소재국이자 유럽연합(EU) 사이버안보 협력의 거점인 그리스 정부의 엄격한 성능 검증과 안전성 검토를 거쳐 이루어졌으며, 동사는 이번 공급 사례를 교두보 삼아 그리스의 다른 정부기관과 유럽 전역의 공공부문으로 진출을 가속화할 예정임"
  },
  {
    "code": "307180",
    "content": "동사는 언론을 통 해 휴머노이드·지능형 로봇을 중심으로 한 피지컬 AI 데이터 주도권 확보를 위한 전략적 협력(MOU)을 체결했다고 밝힘. 이번 협력은 로봇 실환경에서 생성되는 데이터를 선점·통제하는 데 초점을 맞춘 것이 핵심이며, 동사는 휴머노이드 및 지능형 로봇 플랫폼의 하드웨어·소프트웨어 개발과 현장 운용을 맡아 로봇 행동·센서·환경 상호작용 데이터를 직접 확보하고, 솔트룩스는 해당 데이터를 기반으로 피지컬 AI 파운데이션 모델 개발과 대규모 학습·고도화를 추진할 예정"
  },
  {
    "code": "364950",
    "content": "동사는 언론을 통해 중국의 글로벌 데이터센터 액체 냉각 시스템 및 ESS 액체 냉각 분야 1위 기업인 엔비쿨(Envicool)과 데이터센터 쿨링 시스템 시장 공략을 위한 전략적 업무협약(MOU)을 체결했다고 밝힘. 동사는 이번 MOU를 계기로 기존 ESS 인프라 사업에 더해 데이 터센터 쿨링 시장으로 신사업을 확대하고, 해당 사업 역량을 본격적으로 강화해 나갈 방침임. 특히, 엔비쿨은 데이터센터, ESS, 통신 설비 등 분야에서 핵심으로 꼽히는 공냉식,수냉식 쿨링 시스템을 공급하는 글로벌 쿨링 시스템 전문 기업으로, 엔비디아와 인텔의 최신 그래픽처리장치(GPU) 및 중앙처리장치(CPU)에 적용되는 쿨링 솔루션을 공동 개발해 공식 공급사로 등록되는 등 고성능 컴퓨팅 환경에 최적화된 기술 경쟁 력을 갖추고 있다고 전해짐"
  },
  {
    "code": "036810",
    "content": "전일 장 마감 후 보통주 1주당 0.01주 주식배당 결정(배당기준일:2025-12-31) 공시"
  },
  {
    "code": "950220",
    "content": "전일 장 마감 후 겸상적혈구질환 치료제 북미 지역 제반 권리(판매권, 유통권, 상표권 등)에 대한 라이선스 도입 공시. Emmaus Life Sciences가 보유 한 FDA 승인 겸상적혈구질환(Sickle Cell Disease) 치료제 엔다리(Endari) 및 이의 제네릭 의약품에 대한 미국 및 캐나다 지역 독점 제반권리(판매권, 유통권, 상표권 등) 도입으로, 동사는 향후 엔다리의 북미 유통 전략과 매출 확대 방안을 통해 사업 지속성을 강화하겠다는 계획임"
  },
  {
    "code": "140670",
    "content": "동사 는 언론을 통해 산업 특화 비전 인공지능(AI) 기업 세이지와 차세대 로봇·자동화 기술 핵심인 피지컬AI 기반 로봇 구동 플랫폼을 공동 개발 하고 글로벌 시장을 함께 공략하기 위한 전략적 업무협약(MOU)을 체결했다고 밝힘. 이번 협력은 동사의 PC 기반 모션제어·서보드라이브·고 해상도 엔코더 기술과 세이지가 보유한 AI 모델·비전 기반 로보틱스 소프트웨어 기술을 결합해 로봇의 지능형 모션 최적화 기술을 구현하는 데 목적이 있는 것으로 전해짐"
  },
  {
    "code": "121850",
    "content": "전일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 4,385원임"
  },
  {
    "code": "384470",
    "content": "신한투자증권은 동사에 대해 의료영상 분야의 분석 솔루션 및 해외 레퍼런스 확장을 진행중이며, 중장기 매출 확대 가능성에 주목해야 된다고 분석. 특히, CT 영상에 특화된 흉부질환 자동 진단 AI S/W 전문 기업으로 폐암(Lung Cancer), 만성폐쇄성폐질환(COPD), 관상동맥석회화(CAC)를 단일 CT에서 동시 분석 가능한 솔루션을 보유하고 있으며, 주력 제품 AVIEW LCS PLUS 포함 기존 솔루션 국내 상급병원 150곳 이상 납품 완료했고, 임상 신뢰도와 규제 인증을 기반으로 유럽 → 북미 순의 글로벌 확장 전략이 가시화 되고 있다고 설명"
  },
  {
    "code": "458870",
    "content": "동사는 언론을 통해 'ECG 판독 오류를 교정하기 위한 방법 및 장치(Method and Apparatus for Correcting Electrocardiogram)'가 미국 특허로 등 록되었다고 밝힘. 이번 기술은 동사의 부정맥 진단 솔루션 ‘모비케어(mobiCARE™)’의 핵심 분석 엔진으로 적용되며, 장시간 수집되는 심전 도(ECG) 데이터에서 발생하는 노이즈·파형 왜곡·비정상 등을 AI가 스스로 식별하고 군집화 하여 분석결과를 제공함으로써 판독의 신뢰도를 높이는 알고리즘임. 동사는 2026년을 모비케어 미국 시장 진출의 ‘원년’으로 삼고 시범 사업과 상용 서비스를 단계적으로 확대할 계획이며, 이를 위해 현지 의료기관·유통 채널 및 서비스 파트너와의협력을 추진하고 있는 것으로 전해짐"
  },
  {
    "code": "043910",
    "content": "묘상원삼개발 유한회사와 626.60억원(최근 매출액대비 153.8%) 규모 공급계약(용인반도체클러스터 일반산업단지 오피스텔 신축공사) 체결(계약기 간:2025-12-17~2028-03-31) 공시"
  },
  {
    "code": "064260",
    "content": "동사는 언론을 통해 스테이블코인 발행사 서클(Circle)의 ‘서클 얼라이언스 프로그램(CAP)’에 합류 하고 USDC 기반 차세대 결제 인프라 구축에 나선다고 밝힘. 이와 관련, 올해 양사는 비공식 회동을 갖고 국내 시장 스테이블코인 서비스 협력에 대해 긴밀히 논의한 바 있다고 언급. 서클이 발행한 스테이블코인 민팅 서비스인 서클민트(Circle Mint) 운영, USCD 블록체인 네트워크 아크(Arc) 활용 등이 대표적이며, 샌드박스 환경에서 USDC 발행, 소각, 송금 테스트를 완료한 상태로 알려짐. 이어 동사는 최근 국내 결제사 최초 CAP로 인정받아 최종 협의를 마쳤으며 서클 공식 홈페이지에 파트너사로 등재됐다고 설명"
  },
  {
    "code": "394800",
    "content": "한국투자증권은 동사에 대해 2026년 미국 시장에 본격 진출하며 성장성이 가속화될 전망이라고 밝힘. 미국은 글로벌 희귀질환 진단 시장의 절반을 차지하는 글로벌 최대 시장으로, Peer 기업들의 연간 WES/WGS 진단 건수는 20만건 수준으로 확대되고 있다고 언급. 이어 미국 진출을 위해 올해 10월 미국 텍사스 법인 설립을 완료했으며, 내년 상반기 CLIA 랩 구축을 마무리하고 하반부터 미국 매출 발생이 본격화될 것으로 추정"
  },
  {
    "code": "466100",
    "content": "주식등의 대량보유자(J.P. Morgan Securities PLC) 소유주식수 변동(장내매수 등) 전자공시. J.P. Morgan은 2025년12월16일 기준 502,857주(지분율 2.01%)를 보유하고 있음"
  },
  {
    "code": "000390",
    "content": "언론에 따르면, 40여 년간 국내 페인트 업계 발전에 기여한 김장연 동사 회장이 지난 16일 별세했다고 전해짐. 김장연 회장은 1994년 4월 대표이사로 취임해 동사가 국내 대표 페인트 회사로 성장하는데 큰 역할을 했으며, 특히 화학적 전문성을 바탕으로 국내 페인트 제조 기술을 글로벌 기업 수준으로 끌어올렸다는 평가를 받고 있음. 오너 2세인 김장연 동사 회장이 별세했다는 소식에시장에서는 승계 및 지배구조 변화에 대한 기대감이 나타나는 모습"
  },
  {
    "code": "012200",
    "content": "전일 장 마감 후 현대트랜시스와 공급계약(로보틱스 모듈)체결(계약 기간:2025-12-17~2030-12-31) 공시. 계약금액은 계약상대방의 비밀유지 요청에 의해 비공개"
  },
  {
    "code": "047810",
    "content": "다올투자증권은 동사에 대해 최근 FA-50과 KF-21 파이 프라인에 대한 업데이트가 크게 늘었다며, UJTS는 셧다운 때문에 늦어질 가능성이 알려졌지만, 2026년에 말레이시아 2차(18대), 이집트 경전 투기 36+64대 사업 등의 대형 사업이 즐비하다고 밝힘. 또한 UAE와 필리핀에서 KF-21에 관심을 보인다며, UAE와 체결한 150억달러 방산 MOU가 KF-21 사업 참여로 추정하는 외신 보도가 있었다고 언급"
  }
]