[
  {
    "code": "032960",
    "content": "전일 장 마감 후 보통주 400,000주(47.04억원) 규모 자사주 취득 결정(기간:2025-10-21~2026-01-20) 공시. 취득목적은 자사주 소각을 통한 주주가치 제고임"
  },
  {
    "code": "396270",
    "content": "전일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 2,585원임"
  },
  {
    "code": "413630",
    "content": "동사는 언론을 통해 글로벌 완성차 제조라인에 적용되는 로봇 케이블 보호 시스템 ‘로보웨이’(Roboway)의 공급이 꾸준히 확대되고 있다고 밝힘. 이번 공급 확대는 동사의 기술력이 전 세계 자동차 제조 현장에서 인정받고 있음을 보여주는 성과로, 향후 글로벌 시장에서의 성장 가능성을 한층 높이는 전환점이 될 것으로 전망되고 있음"
  },
  {
    "code": "042520",
    "content": "유안타증권은 동사에 대해 기존 민트실 네트워크(2,000개 병원)를 기반으로 셀르디엠의 국 내 병원 목표를 4,000곳으로 확대 중이고, 일본·중국 등 해외 시장에서도 진출 기반을 확보하고 있다고 밝힘. 일본은 별도 인허가 없이 영업이 가능하며, 중국은 의료기기 인허가 절차를 진행 중이라고 설명. 이러한 글로벌 확장은 ECM 제품 포트폴리오의 외연을 넓히며, 동사의 중장기 성장성을 한층 강화할 것으로 전망"
  },
  {
    "code": "338840",
    "content": "독립리서치 스몰인 사이트리서치는 동사에 대해 세계 최초 PD-1, VEGF, IL-2를 동시에 공략하는 삼중 융합 항암제 플랫폼 '멀티앱카인'(Multi-AbKine)을 개발하 는 넥스트 키트루다라고 평가했음. 이와 관련, 동사는 국내 유일의 PD-1 원천기술을 보유하고 있으며, 이를 기반으로 완전인간항체 라이브러 리(Ymax®-ABL), 이중항체 엔지니어링(ALiCE), pH-감응 ADC, 그리고 세계 최초로 개발 중인 다중항체-사이토카인 융합체(Multi-AbKine) 등 4 대 플랫폼을 구축했다고 설명. 이어 임상 1/2a에서는 안전성, 내약성을 확인했고, 특정 바이오마커 기반 효능 시그널을 통해 병용 및 적응증 확장의 기반을 마련했다며, 이 PD-1 원천 기술은 자체 병용 설계의 자유도와 파트너링 옵션성을 확대하며, 장기적으로 플랫폼형 반복 로열티 모델을 가능케 하는 실질적 자산으로 평가된다고 밝힘"
  },
  {
    "code": "121600",
    "content": "한국투자증권은 동사에 대해 올해 매출 액 1,076억원(+22.6% YoY), EBITDA 184억원(+64.7% YoY), 2026년 매출액 1,509억원(+40.3 % YoY), EBITDA 339억원(+84.3%YoY)을 기록할 것으 로 전망. 전방산업 둔화에도 불구하고 CNT 도전재 매출액이 2025년 624억원 (+55.3% YoY), 2026년 1,036억원(+66.2% YoY)으로 고성장을 이어 갈 것으로 전망"
  },
  {
    "code": "069920",
    "content": "전일 장 마감 후 삼성중공업 주식회사와 406.49억원(최근 매출액대비 842.5%) 규모 공급계약([P4 Ph4]외조기실, 전기실 및 남DS 덕트 공사 및 [P4 Ph4]기계실 랙/폐수/CS배관/덕트, FSF 폐수/폐액 공사) 체결(계약기간:2025-07-18~2027-05-29) 공시"
  },
  {
    "code": "149950",
    "content": "25년3분기 별도기준 매출액 228.17억원(전년동기대비 +9.14%), 영업이익 33.03억원(전년동기대비 +400.45%), 순이익 30.48억원(전년동기대 비 +382.27%)"
  },
  {
    "code": "210120",
    "content": "전일 장 마감 후 운영자금 확보 목적으로 고은정 등 대상 741,289주(9.99억원) 규모 제3자배정 유상증자 결정(발행가:1,349원, 상장예정:2025-11-10) 공시. 또한, 투자조합 출자를 통한 타법인주식 취득 목적으로 대교 K-콘텐츠 스케일업 2호 투자조합(대한민국) 주식 3,000주를 30.00억원에 신규로 취득하기로 결정(취득후지분율:8.0%, 취득예정일:2025-10-24) 공시"
  },
  {
    "code": "114840",
    "content": "LS증권은 동사에 대해 경쟁 심화에도 립 제품 수요는 지속될 전망이라며, 화장품 브랜드 및 매대 경쟁이 심화하는 환경에서 동사의 립 제품 위주의 포트폴리오는 강점을 가지고 있다고 밝힘. 올해상반기 기준 동사의 립 제품 매출 비중은 67%로 가장 높았고, 스테디셀러인 쥬시 래스팅 틴트는 2024년 11월 리뉴얼 제품 출시 이후 올리브영 상위권에 꾸준히 머물러 있다고 언급"
  },
  {
    "code": "115440",
    "content": "전일 장 마감 후 국방분야 확대 및 통신분야 시너지 효과 기대 목적으로 (주)아이스톰 주식 248,000주를 100.44억원에 신규로 취득하기로 결정(취득후지분율:62%, 취득예정일:2025-10-20) 공시"
  },
  {
    "code": "380540",
    "content": "동사는 언론을 통해 AI 기반 가축 헬 스케어 솔루션 전문기업 한국축산데이터와 함께중소벤처기업부가 지원하는 '수출형 AI 데이터 인프라 구축' 국책 과제를 공동 수행한다고 밝 힘. 이번 과제는 AI 학습 및 산업 데이터 서비스에 특화된 한국형 AI 데이터센터 인프라를 수출 가능한 패키지 모델로 개발하는 것을 목표로 하며, 두 회사는 AI 인프라와 산업 데이터를 결합한 '데이터 주권형 AI 인프라(Data Sovereignty Infrastructure)' 모델을 공동으로 추진할예정. 동사는 이번 과제에서 AI 데이터센터 핵심 모듈 설계 및 운영 최적화 기술을 담당하며, 광통신 핵심 기술을 기반으로 AI 데이터센터의 고도화와 상용화 구축을 주도할 계획"
  },
  {
    "code": "098070",
    "content": "BECHTEL ENERGY INC.와 248.04억원(최근 매출액대비 15.91%) 규모 공급계약(북미향 열교환기 외) 체결(계약기간:2025-10-20~2027-05-12) 공시"
  },
  {
    "code": "464080",
    "content": "동사는 언론을 통해 글로벌 주요 로봇 및 반도체 장비 기업을 대상으로 퀄테스트 통과를 통한 대규모 라이다 프로토타입 물량 공급을 완료했다고 밝힘. 동사는 이달 초 대만 타이베이에서 열린 국제 반도체 전시회 ‘세미콘 타이완 2025 ’에 참가해 차세대 2D 라이다 ‘GL-5 시리즈’와 고정형 3D 라이다 ‘ML 시리즈’ 등 주력 혁신 제품을 글로벌 업계 관계자들에게 선보인 바 있음. 특히, 이번 공급은 잠재 고객사들의 요청에 따라 진행된 것으로, 동사는 이를 계기로 반도체 자동화 시장 내 입지가 한층 강화될 것으로 기대하고 있다고 알려짐"
  },
  {
    "code": "310200",
    "content": "전일 장 마감 후 종속회사 지분 추가 확보를 통한 기업가치 제고 목적으로 주식회사 미디어앤아트(대 한민국) 주식 16,000주를 125.65억원에 추가로 취득하기로 결정(취득후지분율:88.89%, 취득예정일:2025-10-20) 공시"
  },
  {
    "code": "211270",
    "content": "Inmarsat Global LTD와 147.73억원(최근 매출액대비 25%) 규모 공급계약(위성통신단말기 개발 및 납품) 체결(계약기간:2025-10-20~2028-10-19) 공시"
  },
  {
    "code": "100790",
    "content": "일부 언론에 따르면, 동사가 투자한 기업들 중 '세미파이브', '씨엠티엑스(CMTX)', '리브스메드', '테라뷰'가 최근 한국거래소로부터 코스닥 상장 예비심사 승인을 받으며, 상장을 위한 9부 능선을 넘은 것으로 전해짐. 동사는 이들 4개 기업에 모두 500억원 이상의 투자를 집행한 것으로 알려져 있으며 이들 업체의 하반기 상장을 통해서 높은 투자수익을 기대 할 수 있을 것으로 전망되고 있음"
  },
  {
    "code": "314130",
    "content": "동사는 언론을 통해 오는 11월 3~6일 미국 샌디에이고에서 열리는 ‘월드 ADC 샌디에이고(월드 ADC)’에 참가해 신규 타깃 항체약물접합체(ADC) 치료제 후보물질 ‘GENA-120’의 비임상 주요 데이터를 최초 공개하고 기 술 협력을 논의한다고 밝힘"
  },
  {
    "code": "033530",
    "content": "동사는 언론을 통해 세계 최초로 '습도센서 없는 열전도식 수소감지센서' 제품 개발을 완료했으며 본격 양산에 착수한다 고 밝힘. 수소전기차 등 수소가스를 사용하는 시스템은 발화의 위험성이 존재하기 때문에 가스 누설을 감지하는 센서가 필수 요소로 다양한감지 원리로 개발되고 있는 센서 중 이번에 SJG중앙연구소에서 개발한 제품은 열전도식(Thermal Conductivity)을 채택한 방식이라고 설명"
  },
  {
    "code": "006490",
    "content": "동사의 바이오 자회사 아피메즈는 언론을 통해 자사의 미국법인(APUS)이 글로벌 투자자들의 뜨거운 관심을 받고 있다고 밝힘. 최근 APUS는 해외 주요 투자사 및 자문사 등 복수의 글로벌 기관으로부터 합병 및 투자 제안을 받은 것으로 알려졌으며, 동사는 현재 각 제안서를 면밀히 검토하며 장기적인 성장성과 임상 개발의 안정성을 동시에 확보할 수 있는 파트너를 신중히 선정 중인 것으로 전해짐. 이번 제안에는 종양학 임상 프로젝트의 합병 및 공동 연구 추진, 미국 내 구조화 펀드(Structured Equity) 형태의 전략적 투자를 통한3상 임상 연구 목적의 대규모 자금 조달, 현금성 자산을 보유한 기업과의 합병 등 다양한 형태의 협력 방안이 포함된 것으로 알려짐"
  },
  {
    "code": "052690",
    "content": "LS증권은 동사에 대해 3Q25 연결 영업실적은 매출 1,128억원(yoy +7%), 영업이익 79억원(yoy +13%), 영업이익률 7.0%(yoy 1.6%P↑)으로 yoy 호조세 전환 및 컨센서스 전망치에 부합할 것으로 전망"
  },
  {
    "code": "326030",
    "content": "동사는 언론을 통해 중남미 제약사 유로파마와 인공지능(AI) 기반 뇌전증 관리 플랫폼 상용화를 위한 조인트 벤처(JV) '멘티스 케어 (Mentis Care)'를 설립하고 20일(현지시간) 캐나다 토론토 마스 디스커버리 디스트릭트에서 출범 기념행사를 개최했다고 밝힘. 멘티스 케어는 동사의 핵심 기술을 기반으로 실시간 발작 예측 기술 중심의 환자 맞춤형 경고 시스템과 데이터 기반 임상의사결정 지원 플랫폼을 개발할 예정"
  },
  {
    "code": "009290",
    "content": "전일 장 마감 후 타법인 증권 취득자금 등 확보를 위해 대신증권(주) 대상으로 250.00억원 규모의 사모 교환사채권 발행 결정(교환가액:6,590원, 교환청구일:2025-11-28 ~ 2030-09-28) 공시"
  },
  {
    "code": "000150",
    "content": "일부 언론에 따르면, 동사가 자회사 두산로보틱스 지분을 기초자산으로 삼아 주가수 익스와프(PRS) 방식의 자금 조달에 나설 것으로 전해짐. 투자은행(IB) 업계에 따르면, 동사는 두산로보틱스 지분을 담보로 적게는 약 5,000억원에서 최대 7,000억~8,000억원 규모의 PRS를 추진중이며, 복수의 대형 증권사가 참여하기로 하고 금액 등 조건을 조율중인 것으로 전해졌음"
  },
  {
    "code": "047810",
    "content": "동사는 언론을 통해 지난 20일 '서울 국제 항공우주 및 방위산업 전시회(ADEX 2025)'에서 LG전자와 함께 '차세대 항공 시뮬레이터 영상시스템 공동 개발을 위한 업무협약(MOU)'을 체결했다고 밝힘. 이번협약을 통해 동사와 LG전자는 마이크로 LED 디스플레이 기반 항공 시뮬레이터 영상시스템 개발을 위해 기술 교류 및 공동 연구 협력을 추진할 예정임"
  },
  {
    "code": "161390",
    "content": "DB증권은 동사에 대해 3Q25 실적은 매출액 5.3조원(+118%YoY), 영업이익 4,033억원(-14.2%YoY, OPM 7.6%)으로 컨센서스에 부합할 것으로 전망. 지역별로 유럽(매출 비중 42.1%)과 한국(11.3%)에서 상반기 가격 인상 효과를 기대한다고 밝힘"
  },
  {
    "code": "272210",
    "content": "DS투자증권은 동사에 대해 L-SAM 국내 양산을 본격 착수했다며, L-SAM은 UAE가 M-SAM Ⅱ 계약 당시부터 관심을 보여온 만큼 이르 면 26년 말 수출 실행 가능성이 있다고 밝힘. LSAM에서 동사 매출 비중은 약 30%(약 1.6조원)로 추정하며 수주잔고 내 수출 비중 우상향에 크게 기여할 것으로 전망. 또한, 개발중인 K2 전차용 APS(능동방호시스템)레이더의 성장성에 주목한다며, 추후 동사가 개발한 APS 레이더 장착 K2 전차의 양산이 본격화될 경우 K2 전차에서 동사의 매출 비중은 두 자릿수 후반까지 상승할 것으로 예상한다고 밝힘"
  }
]