[
  {
    "code": "065650",
    "content": "운영자금 등 확보를 위해 KStrategy Holdings Pte. Ltd. 대상으로 200.00억원 규모의 사모 전환사채권 발행 결정(전환가액:1,856원, 전환청구일:2026-07-25 ~ 2028-06-25) 공시. 운영자금 등 확보를 위해 버덴트아우룸1호 투자조합 대상으로 200.00억원 규모의 사모 전환사채권 발행 결정(전환가액:1,856원, 전환청구일:2026-07-25 ~ 2028-06-25) 공시"
  },
  {
    "code": "376300",
    "content": "NH투자증권은 동사에 대해 2분기 실적은 영업수익 213억원(+12% y-y) 및 영업이익 89억원(+26% y-y)으로 시장 컨센서스에 부합할 것으로 전망. 특히, 4월 말 라이즈 및 NCT위시의 버블 서비스 개시에 힘입어 유의미한 구독자 수 증가가 예상된다며, 각 아티스트당 첫 분기 구독자 수는 20만명 내외로 추정되고, 매출 성장에 따른 실적 개선 효과가 두드러질 것이라고 설명"
  },
  {
    "code": "007530",
    "content": "전일 장 마감 후 50.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-07-01~2026-06-30, 현대차증권(HYUNDAI MOTOR SECURITIES CO.,LTD.)) 공시"
  },
  {
    "code": "064260",
    "content": "언론에 따르면, 동사가 국내 스테이블코인 제도화 움직임에 발맞춰 실사용 결제 시장 선점을 위한 로드맵을 발표한 것으로 전해짐. 동사는 전자대행결제(PG) 인프라에 스테이블코인 결제를 포함하고, 기술·운영·정책 측면의 대응 체계를 정비하는 등 제도 시행 즉시 상용화할 계획임"
  },
  {
    "code": "223310",
    "content": "동사는 언론을 통해 스테이블코인 KRDT를 트론(TRON) 및 솔라나(Solana) 체인에 추가 발행했다고 밝힘. 이번 트론 및 솔라나 체인 확장은 전 세계 USDT 거래의 90% 이상이 발생하는 주요 네트워크에 'KRDT'를 추가 발행함으로써 실질적인 글로벌 활용 가능성을 높이기 위한 것으로 전해짐"
  },
  {
    "code": "291650",
    "content": "동사는 언론을 통해 간암 치료제 AST?201의 국내 임상 1상이 3월 첫 환자 투여 이후 6월 중 이미 코호트 3단계에 진입하여, 국내 항암제 임상 중에서도 이례적으로 빠른 속도로 임상을 전개하고 있다고 밝힘. 국내에서 간암 치료제로 임상 1상을 진행 중이거나 진입을 준비 중인 기업이 다수 존재하지만, 동사는 빠른 코호트 진입 속도를 기록하며 차별화된 실행력을 보였다고 설명"
  },
  {
    "code": "041020",
    "content": "언론에 따르면, 동사가 블록체인 금융 생태계 확대에 본격적으로 나설 것으로 전해짐. 자회사 폴라리스쉐어테크가 발행한 암호화폐 ‘폴라리스쉐어(POLA)’를 중심으로 스테이블코인 시장 진입에 박차를 가하고 있는 것으로 전해졌음"
  },
  {
    "code": "036630",
    "content": "전일 장 마감 후 종속회사 세종네트웍스 주식회사, 시니어 업무복합 개발사업에 참여를 통한 미래 성장동력 확보 목적으로 위례 택지개발지구 용지(업무시설용지1,31)를 4,920.00억원(지배회사의 연결자산총액대비 99.59%)에 취득하기로 결정(취득예정일자:2029-12-31) 공시"
  },
  {
    "code": "263860",
    "content": "동사는 언론을 통해 인공지능(AI) 확산과 디지털 전환 가속화로 부각된 사이버 보안의 중요성에 선제 대응하기 위해 정보보호 공시를 자율적으로 시행한다고 밝힘. 동사는 이번 자율 공시를 통해 정보보호에 대한 체계적인 투자 현황과 전문 인력 구성 정보를 대외적으로 투명하게 공개했으며, 전체 정보기술 부문 투자액 중 약 13%에 달하는 금액을 정보보호 부문에 투자했고, 정보보호 전담 인력은 전체의 12%에 달한다고 언급"
  },
  {
    "code": "456010",
    "content": "NH투자증권은 동사에 대해 세계 최초로 PUF(물리적 복제 방지 기능)에 기반한 보안 칩 양산에 성공했다며, 양자컴퓨터가 발전하며 기존 암호 알고리즘 보안을 위협할 가능성이 큰 상황에서 PUF가 하드웨어 특성에 기반하는 대안적 보안 수단으로 주목받고 있다고 밝힘"
  },
  {
    "code": "120110",
    "content": "동사는 언론을 통해 약 340억원을 투자해 차세대 동박적층판(CCL) 소재인 변성 폴리페닐렌 옥사이드(mPPO) 생산 시설을 2026년 2분기 완공 목표로 김천2공장에 새롭게 구축한다고 밝힘. mPPO는 최고 수준의 절전 성능을 제공하는 고부가 소재로, 동일 용도의 에폭시 수지에 비해 전기 차단 능력이 약 3~5배 우수한 것으로 전해짐. 이와 관련 전자공시를 통해 코오롱생명과학으로부터 mPPO 관련 포괄적 기술 및 권리를 이전받는다고 밝힘. 계약대가는 170.00억원, 계약기간은 2025-06-30~2025-07-31이며, 기술도입 사유는 mPPO 사업 확대를 위한 기술 내재화임"
  },
  {
    "code": "030200",
    "content": "하나증권은 동사에 대해 2분기 어닝 시즌을 맞이하여 사상 최대 연결 영업이익 달성이 예상된다며, 2분기 연결 영업이익은 9,235억원(+87% YoY, +34% QoQ)을 기록할 것으로 전망. 일회성 이익 성격인 아파트 분양 수익뿐만 아니라 인건비/제반 경비 등 조직 개편 후 펀더멘탈 측면에서의 개선 효과도 본격화될 것으로 보여 주가 상승 기대감이 한층 높아질 것으로 전망"
  },
  {
    "code": "004170",
    "content": "흥국증권은 동사에 대해 상반기까지는 부진한 실적이 불가피할 것이지만, 하반기에는 점진적인 실적 개선이 가능할 것으로 전망. 이와 관련, 지난 4월 초 탄핵 이후 정치적 불확실성 해소와 신정부에 대한 기대감으로 주식시장의 빠른 상승세와 함께 강남권을 중심으로 부동산 가격의 반등 등 긍정적인 자산효과가 발생하고 있다고 설명. 동시에 소비심리도 견조한 회복세로 전환하고 있어, 고급 소비재 섹터 영업환경은 우호적으로 변화되고 있다고 밝힘"
  },
  {
    "code": "081660",
    "content": "NH투자증권은 동사에 대해 2분기 연결기준 매출액 1조2,141억원(+3% y-y), 영업이익 1,690억원(+21% y-y)으로 컨센서스 영업이익에 부합하는 실적을 달성할 것으로 추정. 내수 소비 경기 부진에도 신발 카테고리 성장을 시현하는 데다, 중국 내 FILA 브랜드의 안정적인 성과와 K-패션 브랜드 다변화로 MISTO 부문 분기별 흑자 구조를 이어갈 것으로 전망"
  }
]