[
  {
    "code": "287840",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 17,000원을 상회한 37,100원에 시초가를 형성한 뒤 급등세를 기록. 한편, 동사는 ADC(항체약물접합체) 플랫폼 업체로 항암제 시장에서 각광받고 있는 ADC(Antibody-Drug Conjugate, 항체-약물접합체) 분야에서 독자적인 링커플랫폼 기술을 보유하고 있으며, Drug(약물)과 접합하는 링커기술과 ADC용 약물을 연구"
  },
  {
    "code": "452430",
    "content": "메리츠증권은 동사에 대해 작년 한 해 동안 미국, 중국, 유럽의 고객사를 대상으로 총 3건의 LEDoS 관련 NRE 계약을 공시했으며, 올해는 일본 고객사로의 NRE 추가 계약이 예상된다고 밝힘. 동사 실적은 NRE 계약의 매출 반영으로 안정적인 성장 흐름이 지속되고 있으며, 올해 하반기부터는 기존 NRE 계약이 양산 공급 계약으로 전환되고 글로벌 빅테크를 중심으로 AI + AR 글래스 출시가 본격화됨에 따라 실적의 가파른 성장이 기대된다고 밝힘"
  },
  {
    "code": "420570",
    "content": "동사는 언론을 통해 천연물·인공지능(AI)·약물전달 기술 결합을 통한 항노화 화장품 소재 및 제형 개발 공공과제의 주관기관으로 선정됐다고 밝힘. 이번 과제를 통해 동사는 혁신적인 피부노화 개선 소재에 대한 개발 기술을 내재화함으로써 글로벌 시장 경쟁력이 한층 강화될 것으로 전망되고 있음"
  },
  {
    "code": "171090",
    "content": "메리츠증권은 동사에 대해 5월 20일부터 작년에 수주한 중국 BOE향 8.6세대 증착기 장비 반입이 시작된 것으로 파악됨에 따라, 2분기 실적은 8.6세대 증착기의 본격적인 매출 반영으로 매출액 2,148억원(+404.3% YoY), 영업이익 426억원(+472.2% YoY)으로의 가파른 성장이 기대된다고 밝힘"
  },
  {
    "code": "389470",
    "content": "산업통상자원부에서 주관하는 ‘핵산치료제 맞춤형 지질나노입자의 인공지능(AI) 기반 디지털 자동화 공정 시스템 개발’ 관련 바이오산업기술개발(R&D)의 주관연구개발기관으로 선정 공시. 연구개발 목표는 AI 기반 지질나노입자(LNP) 제형 최적화 및자동화 제조 공정 시스템 개발, 임상 후보물질 확보와 IND 개발 전략 수립 및 Package 문서 준비를 통한 Filing/승인 등임"
  },
  {
    "code": "046120",
    "content": "동사는 언론을 통해 한국항공우주산업(KAI)으로부터 차세대 전투기 KF-21(보라매) 기종의 기계가공품 공급계약을 수주했다고 밝힘. KF-21은 한국이 독자 개발 중인 4.5세대급 전투기로, 동사는 이번 계약을 계기로 항공사업부의 생산능력 강화를 위한 대규모 설비 투자를 단행할 예정임"
  },
  {
    "code": "267320",
    "content": "동사는 언론을 통해 차세대 소재 '맥신(MXene)' 사업화를 전담할 신규 법인설립을 완료하고 관련 생산 시설을 구축했다고 밝힘. 이차전지 및 바이오메디컬 분야에서의 수요가 급증하는 가운데, 국내 기업 중 맥신의 대량 생산과 상용화를 동시 에 추진하는 사례는 드문 상황이라고 언급"
  },
  {
    "code": "017860",
    "content": "동사는 언론을 통해 한국에너지공과대학교(KENTECH·켄텍)과 미래 에너지 분야 기술개발 및 산학협력을 위한 업무협약(MOU)을 체결했다고 밝힘. 이번 협약은 양 기관이 소형모듈원전(SMR) 관련 공동연구를 통해 차세대 원자력 기술개발을 촉진하는 것을 골자로 하며, 특히 에너지 분야 공동연구 및 포괄적 기술협력, 에너지 기술연구 개발 관련 자료 및 정 보 교류, SMR 및 초소형모듈원전(MMR) 사업 공동연구, 에너지 기술 개발 및 연구를 위한 인적교류, 기타 상호 협의에 따른 공동 노력 및 지원 등을 협업할 예정"
  },
  {
    "code": "037030",
    "content": "동사는 언론을 통해 국내 생활용품 판매기업과 협력관계를 맺고 제품 공급을 위한 준비 단계를 진행하고 있다고 밝힘. 이번 제품 공급은 지난해부터 미래 성장성 확보를 위해 B2C(기업대소비자간거래) 사업을 준비해온데 따른 것임"
  },
  {
    "code": "041830",
    "content": "미래에셋증권은 동사에 대해 주력 시장인 북미지역에서 미군(U.S. Army) 매출이 없었음에도 미국 시장 주도로 3분기 연속으로 사상 최대 실적을 경신했다고 밝힘. 특히 ASP 1.5만 달러 이상의 Highend 모델이 성장을 견인하는 것이 고무적이라고 밝힘. High-end 모델이 주로 사용되는 곳은 병원으로 현재 병원 향 매출은 전체 미국 매출의 38%에 달하는 것으로 분석"
  },
  {
    "code": "481070",
    "content": "에이유브랜즈 중국 시장 진출을 위한 현지법인 설립 및 지분 취득 목적으로 (가칭) AUBRANDZ CHINA (중국)(가칭) 에이유브랜즈 차이나 (중국) 출자증권을 24.42억원(자기자본대비 7.49%)에 신규로 취득하기로 결정(취득예정일:2028-07-31) 공시. 취득후 지분비율은 51%"
  },
  {
    "code": "090430",
    "content": "언론에 따르면, 동사가 사실상 가동을 중단했던 중국 상하이 공장의 가동률을 최대한 끌어올리기로한 것으로 전해짐. 이는 최근 중국 시장 회복에 대한 기대감이 높아지면서 현지 생산 체제를 선제적으로 정비해 공략하기 위한 의도로 풀이되고 있음"
  },
  {
    "code": "053690",
    "content": "IBK투자증권은 동사에 대해 사우디 내 중동지역본부(RHQ)를 설립하며 현지 영업 거점을 강화해온 노력이 수주 성과로 이어지고 있는 것으로 추정. 기존에 기존에 수주한 The Line 프로젝트와 쿠웨이트 신도시 PM 등 굵직한 사업들을 바탕으로 입지를 다져왔으며, 2025년 2월에는 총 공사 예산액이 약 100억 달러에 달할 것으로 예상되는 ‘북극(The NorthPole)’ 프로젝트의 컨설턴트로 선정되었다고 분석"
  },
  {
    "code": "014790",
    "content": "IBK투자증권은 동사에 대해 기존 자체사업지인 인천 작전동(2,074억 원)이 본격적으로 기성에 반영되기 시작한 가운데, 올해는 이천 아미와 울산 태화강변 공동주택(1,638억 원) 등 신규 자체사업 착공이 예정돼 있어 중장기 실적 개선에 긍정적이라 밝힘. 특히, 하반기부터는 자체사업 매출 비중이 점차 확대되며, 전사 수익성의 개선세가 뚜렷해질 것으로 전망"
  },
  {
    "code": "039570",
    "content": "IBK투자증권은 동사에 대해 2025년 1분기 실적은 매출 1,626억 원(YoY +21.7%), 영업이익 142억원(YoY +26.5%)을 기록하면서 양호한 흐름을 나타냈다고 밝힘. 특히 전반적으로 원가 구조 개선과 안정적인 수주 기반이 어우러지며, 실적 모멘텀이 이어지고 있는 것으로 분석"
  },
  {
    "code": "010620",
    "content": "유럽 소재 선사와 2,706.00억원(최근 매출액대비 5.84%) 규모 공급계약(18K LNG BV 2척) 체결(계약기간:2025-05-22~2027-11-30) 공시"
  },
  {
    "code": "028260",
    "content": "현대차증권은 보고서를 통해 삼성바이오로직스의 삼성바이오에피스 분할로 1대 주주(43% 보유) 인 동사의 바이오 사업가치를 재발견했다고 밝힘. 아울러 동사 주주들은 분할 상장 후, 삼성바이오에피스홀딩스 지분 이용에 대한 기대감 생겼다고 밝힘. 특히, CDMO와 바이오시밀러의 성장 경로가 달라서 분할 상장 후 합산 가치가 분할 전 가치 대비 높을 것으로 판단"
  },
  {
    "code": "185750",
    "content": "전일 장 마감 후 500만 달러 규모 CKD-510 기술수출 관련 마일스톤 수령 공시. 상기 마일스톤의 내용은 노바티스가 제출하는 CKD-510 첫번째 임상 IND 제출(美 FDA)에 따른 마일스톤임"
  },
  {
    "code": "004990",
    "content": "IBK투자증권은 동사에 대해 2분기 실적 개선은 쉽지 않을 것으로 보이지만, 롯데그룹은 신사업이 강화되는 새로운 롯데로 진화 중이라고 밝힘. 이와 관련, 사업 포트폴리오 전환에 시간이 걸리겠지만, 기존 사업의 재정비 및 효율화를 통한 성과가 나타나고 있다며 신 사업부 성장성이 빠르다고 분석. 이어 하반기는 식품사업부 성장과 세븐일레븐 구조조정 효과가 기대된다고 밝힘"
  },
  {
    "code": "032830",
    "content": "LS증권은 동사에 대해 계열사 주식을 취득원가가 아닌 시가로 평가하는 보험업법 개정안이 지난 2월 발의됨에 따라, 대선 이후 삼성전자 지분매각 이슈가 재점화 될 수 있다고 밝힘(20조원 규모). 매각대금은 원칙적으로 손실계약 보전에 사용될 수 없으며(최근 유배당연금 손실부담계약비용 발생), 경과기간 감안 시 최대 5~7년에 걸쳐 계약자 지분과 배당재원으로 활용될 수 있다고 밝힘. 현재 평가손익의 배분 비중을 고려하면 절반 정도가 주주배당 재원으로 활용될 수 있을 것으로 추정"
  }
]