[
  {
    "code": "065060",
    "content": "지난 2일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 1,200원임"
  },
  {
    "code": "413640",
    "content": "동사는 언론을 통해 포스코의 생성형 AI 기반 매출분석 시스템 계약을 체결했다고 밝힘. 이번 계약은 동사의 AUD 플랫폼과 함께 생성형 AI 솔루션 '지매트릭스(G-MATRIX)'를 통해 포스코의 매출정보 범위에 대한 분석업무를 골자로 한다고 전해짐"
  },
  {
    "code": "196170",
    "content": "동사는 전일 홈페이지를 통해 Hybrozyme™ 기술을 도입한 파트너사 MSD(Merck Sharp & Dohme)가 경쟁사 Halozyme의 미국 등록특허에 대해 Post Grant Review(PGR, 특허무효심판)를 제기하였으며, 미국 특허청(USPTO)은 2일(현지시간) 해당 청구를 인용하고 정식 심판 절차를 개시했다고 밝힘"
  },
  {
    "code": "260970",
    "content": "유안타증권은 동사에 대해 올해 매출액 1,751 억원(YoY +50.8%), 영업이익 309억원(YoY +53.5%, OPM 17.6%)을 기록하며 사상 최대 실적을 경신할 것으로 전망. 특히, 삼양식품 불닭 제품의 핵심 원재료인 액상소스를 생산하고 있다며 불닭의 ‘소스 자체 브랜드화’ 흐름과 함께 고성장이 본격화되고 있다고 설명"
  },
  {
    "code": "033310",
    "content": "일부 언론에 따르면, 리드코프와 메이슨캐피탈 등 금융계열사와 바이오기업 신라젠을 보유한 동사가 직접 제4 인터넷전문은행(제4인뱅) '소소뱅크' 컨소시엄에 대주주로 참여하는 것으 로 전해짐. 소상공인연합회가 소소뱅크 컨소시엄에 합류하며 입찰 경쟁에서 승기를 잡았다고 판단한 행보로 풀이되고 있으며, 당초 동사는 리드코프와 메이슨캐피탈 등 금융계열사만 소소뱅크 컨소시엄에 참여한다는 계획이었음"
  },
  {
    "code": "431190",
    "content": "동사는 언론을 통해 확장현실(XR) 미들웨어 역량 기반 신규 AI 모델 3종을 개발 중이라고 밝힘. 객체 인식 기반 다중 모션 추정, 음성 대화형 모델, 캐릭터 모델링 AI 모델을 개발 중으로, 이달 중 자체 AI 모델을 출시해 보유 3D 데이터 기반 AI 기술 적용을 가속화할 방침임. 특히, 엔비디아 '옴니버스(Omniverse)' 연동 자체 플랫폼 '뉴로 트윈 엑스(Neuro Twin X)'에도 신규 AI 모델을 적용해 옴니버스형 플랫폼을 고도화할 것이라고 설명"
  },
  {
    "code": "251120",
    "content": "상상인증권은 동사에 대해 고마진 GFX 앰플형(피부과 성형외과 소재) 제품이 고성장 중이라고 밝힘. GFX의 고성장은 피부과와 성형외과향 앰플(스킨부스터 성격) 매출이 증가한 결과라며, 최근 국내에서 스킨부스터 제품 수요가 급성장 중이라고 언급. 이어 동사도 상피세포 및 진피세포 성장인자(EGF, FGF), 식물세포복합체 (PCX)가 포함된 앰플형 완제품(OEM, ODM) 매출이 고성장 중이고 향후에도 고성장세가 이어질 것으로 전망. 또한, 식물 세포 배양에 기반한 다양한 스킨부스터용 유효 물질을 개발할 잠재력이 있어 성장 잠재력이 높아 보인다고 밝힘"
  },
  {
    "code": "203400",
    "content": "동사는 언론을 통해 현지시간으로 오는 16일부터 19일까지 미국 보스턴에서 열리는 바이오 인터내셔널 컨벤션(바이오 USA)에 참가한다고 밝힘. 현지 투자자를 대상으로 기업설명회(IR)를 열고 글로벌 파트너링을 추진할 계획임"
  },
  {
    "code": "218410",
    "content": "하나증권은 동사에 대해 이미 실적 바닥을 통과하여 이익 성장 국면으로 진입하고 있으며, GAN TR의 성장성을 감안할 때 너무 낮은 PBR을 형성 중이고, 최근 트럼프의 미국 600MHz 주파수 할당 권고를 감안 시 올해 가을 미국 주파수 경매 이후 급격한 실적 호전 추세로 진입할 가능성이 높아졌다고 밝힘"
  },
  {
    "code": "026150",
    "content": "(주)태영건설과 424.88억원(최근 매출액대비 19.99%) 규모 공급계약(옥정-포천 광역철도 1공구 건설공사(옥정포천1공구) 중 터널공사 1공구) 체결(계약기간:2025-06-04~2030-12-15) 공시"
  },
  {
    "code": "476080",
    "content": "지난 2일 장 마감 후 필름몬스터와 56.00억원(최근 매출액대비 9.63%) 규모 공급계약(드라마 VFX 계약) 체결(계약기간:2025-06-02~2026-12-07) 공시"
  },
  {
    "code": "384470",
    "content": "동사는 언론을 통해 노르웨이와 핀란드 폐암검진 이니셔티브 프로젝트에 각각 자체 인공지능(AI) 소프트웨어(SW)를 공급한다고 밝힘. 동사는 노르웨이보건청 산하 국립병원 ‘아커스후스대학병원(AHUS)’이 주도하는 ‘TIDL’ 프로젝트에 참여해 고위험군 대상 AI 기반 흉부 컴퓨터단층촬영(CT) 검진체계 구축을 진행할 예정. 아울러 핀란드에서는 헬싱키대학병원(HUS)과 국가 파일럿 프로그램 구축을 위한 계약을 체결했음"
  },
  {
    "code": "462350",
    "content": "동사는 언론을 통해 독일 베를린에 본사를 둔 위 성 발사 지원·분리 시스템 전문 기업 엑소런치(Exolaunch)와 ‘한빛(HANBIT)’ 발사체를 활용한 공동 임무 수행 및 세계 위성고객 확보를 위한 전략적 파트너십을 체결했다고 밝힘. 양사는 상업 발사 캠페인을 위한 페이로드 탑재 계획 수립, 발사미션 관리, 탑재체 장착과 발사 통합 시스템 적용 등 분야에서 협력할 계획이며, 특히 엑소런치는 530기 이상의 위성 발사를 통해 검증된 소형·초소형 위성 전용 분리 시스템을 동사의 ‘한빛’ 발사체에 적용할 예정"
  },
  {
    "code": "267320",
    "content": "동사는 언론을 통해 차량용 연료첨가제및 프리미엄 윤활제 기업 게스코리아(GES Korea)와 함께 기능화 맥신(MXene) 기반 모빌리티용 기능성 제품 생산 및 사업화를 위한 전략적 업무협약(MOU)을 맺었다고 밝힘. 양사는 이번 협약을 통해 동사의 고기능성 맥신 제조기술과 게스코리아의 윤활소재 배합 및 제품화 노하우를 결합하여, 모빌리티 분야에서 다양한 제품군을 공동 개발할 예정. 이와 관련, 박근노 대표이사는 \"기능화된 맥신은 기존 소재 대비 우수한 분산성과 기능성을 갖추고 있어, 수익성이 높은 차량용 제품 시장에서 탁월한 성능 우위을 바탕으로 경쟁력을 크게 높일 수 있을 것\"이라고 밝힘"
  },
  {
    "code": "093050",
    "content": "지난 2일 장 마감 후 보통주 300,120주(50.00억원) 규모 자사주 취득 결정(기간:2025-06-04~2025-09-02) 공시"
  },
  {
    "code": "003230",
    "content": "유안타증권은 동사에 대해 하반기에는 CAPA의 한계가 해소되며 추가적인 업사이드가 가능할 것으로 전망. 6월부터 단계적으로 가동되는 밀양 2공장은 기존 대비 생산능력이 약 35% 확대되며, 믹스 개선 효과까지 감안할 경우 매출 증가율은 그 이상이 될 것으로 추정. 이에 따라 ‘고ASP 유지 + 수량 증대’라는 최적의 조합이 하반기 실적에도 지속적으로 반영될 가능성이 높다고 분석"
  },
  {
    "code": "047810",
    "content": "필리핀 국방부와 9,752.78억원(최근 매출액대비 26.8%) 규모 공급계약(필리핀 FA-50 추가 사업) 체결(계약기간:2025-06-03~2030-06-02) 공시"
  },
  {
    "code": "145720",
    "content": "대신증권은 동사에 대해 시장은 행동주의 펀드 얼라인파트너스가 22%에 달하는 자사주를 소각하고 배당 성향을 끌어올려 ROE를 개선하는 밸류업 시나리오를 촉발할 것으로 기대한다며, 동사의 실적은 다소 주춤하지만 지배구조 개선 압박 자체가 주가에 즉각적인 긍정 모멘텀을 부여한다고 설명"
  },
  {
    "code": "007690",
    "content": "신한투자증권은 동사에 대해 외형 성장 및 제품 믹스 개선으로 27년까지 연간 증익 기조가 지속될 것이라고 밝힘. 이와 관련, 인도 에폭시 증설(6만톤)로 생산능력은 97만톤(한국 67만톤+중국 20만톤+인도 10만톤)까지 확대되며 글로벌 탑티어 경쟁력이 더욱 강화될 것으로 전망. 아울러 범용 제품 대비 수익성이 약 10%p 높은 고부가 제품(전기전자, 복합재료 등) 판 매 확대를 통해 업종 내 차별화된 수익성이 지속될 것으로 예상"
  },
  {
    "code": "033780",
    "content": "KB증권은 동사에 대해 인도 궐련 사업 확장, 니코틴 파우치 시장 진출 등 담배사업 영역을 확대하고 있어 본업 경쟁력이 강화될 것으로 기대된다고 밝힘. 언론 보도에 따르면, 동사는 인도 현지 유통 전문기업인 Kedara Trading과 유통 계약을 체결했으며 초슬림 담배 사업을 확장할 계획이라고 설명. 인도는 세계 최대 인구 수와 높은 흡연율 (2022년 기준 남성 흡연율 37.8%, 여성 흡연율 10.8%)을 기반으로 담배 산업이 성장할 것으로 기대되는 지역이라며, 인도 사업 확장을 통해 해외 확대 전략이 가속화될 것으로 전망"
  },
  {
    "code": "034230",
    "content": "보통주 541,130주(24.57억원) 소각 결정(소각예정일:2025-06-13) 공시. 이와 관련 동사 관계자는 언론을 통해 \"기업가치 제고에 대한 실질 이행을 통해 시장 신뢰도를 높이는 한편 다양한 주주 환원 정책을 통해 기업의 이익을 공유하겠다\"며, \"앞으로도 ESG(환경·사회·지배구조) 경영 강화를 통해 기업의 사회적 책임에 힘을 쏟겠다\"고 밝힘"
  },
  {
    "code": "007570",
    "content": "지난 2일 장 마감 후 대한민국 조달청과 142.96억원(최근 매출액대비 5.31%) 규모 공급계약(2025-2026절기 인플루엔자 백신) 체결(계약기간:2025-06-02~2026-06-30) 공시"
  },
  {
    "code": "192650",
    "content": "키움증권은 동사에 대해 자회사 에이아이매틱스와 카디악인사이트가 사업 확장을 통한 매출 확대 뿐 아니라, 비용 절감 노력도 진행 중이라며, 하반기 이후 본격적인 손실 규모 축소를 통해 동사 수익성 개선에 기여할 것으로 전망"
  }
]