[
  {
    "code": "463020",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 15,000원을 상회한 36,900원에 시초가를 형성한 뒤 급등세를 기록"
  },
  {
    "code": "064260",
    "content": "일부 언론에 따르면, 동사는 전일 열린 기업설명회(IR)를 통해 30년간의 전자결제대행(PG) 사업 경험과 자체 메인넷 운영 기술을 바탕으로 성공적인 크립토 결제 사례를 보유하고 있다고 강조했으며, 가상자산사업자 경험을 통한 높은 수준의 컴플라이언스와 보안체계 구축 등으로 블록체인 분야에서 독보적인 경쟁력을 확보하고 있다고 전해짐. 현재 동사는 이러한 레퍼런스를 바탕으로 스테이블코인의 발행 솔루션 제공을 통한 유통은 물론 사용자의 결제와 송금, 그리고 최종적으로는 정산까지 완료되는 시스템의 구현을 완료한 상황임을 공식적으로 발표했음"
  },
  {
    "code": "041020",
    "content": "동사는 언론을 통해 글로벌 결제 플랫폼 페이팔(PayPal)의 USD 기반 스왑풀을 본격 개설하고 지식 공유 토큰 활용 확대에 나선다고 밝힘. 이번 스왑풀 오픈은 동사의 블록체인 종속회사 폴라리스쉐어가 발행한 지식 공유 전용 암호화폐 '폴라리스쉐어(POLA)'의 접근성과 활용성을 글로벌 시장에서 높이기 위한 전략적 결정이라고 알려짐"
  },
  {
    "code": "200230",
    "content": "전일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 5,200원임"
  },
  {
    "code": "299660",
    "content": "동사는 전일 언론을 통해 강창율 대표이사가 'BVAC-C'와 아스트라제네카 'Durvalumab'(면역관문억제제) 병용요법 연구자주도 임상시험 중간결과를 제5회 아시아종양학회 국제학술대회(AOS 2025) 및 제51차 대한암학회 학술대회에서 구두 발표했다고 밝힘. 30명 중간 분석 결과에 따르면, 객관적 반응률(ORR)은 약 37.9%, 질병조절률(DCR)은 62.1% (완전 관해: 17.2%, 부분 관해: 20.7%, 안정 병변: 24.1%)로 나타났음. 특히, 무치료 간격(TFI)이 6개월 이상인 환자들 ORR은 52.9%로 더 나은 결과를 보였음"
  },
  {
    "code": "309930",
    "content": "최대주주 오하임투자조합이 주식회사 조이웍스와 경영권 변경 등에 관한 계약 체결 공시"
  },
  {
    "code": "459100",
    "content": "IBK투자증권은 동사에 대해 하반기 EV 충전기 시장 개화에 따른 전장 사업부의 실적 개선이 전망된다고 밝힘. 금년 환경부는 급속 충전기 4,400기, 완속 충전기 91,000기에 설치 보조금을 지원할 계획이며, 동사가 생산하는 7kW 완속 충전기 보조금은 22년 160만원에서 220만원으로 상향됐다고 밝힘. 작년 말 급변한 정치적 변동으로 지연되었던 보조금 사업의 하반기 재개에 따른 시장 규모의 확대가 기대 되는 시점으로 분석"
  },
  {
    "code": "023440",
    "content": "동사는 언론을 통해 필리핀 디나가트 지역 니켈 광산에 대한 '광산개발 타당성 보고서(DMPF, Declaration of Mining Project Feasibility)' 신청을 완료했다고 밝힘. 이번 DMPF 신청은 필리핀 광산지질국(MGB, Mines and Geosciences Bureau)이 요구하는 12개 항목의 필수 요건을 모두 충족한 상태에서 이뤄졌으며, 현재 MGB 지역사무소와 중앙사무소의 심사 절차를 순차적으로 진행중인 것으로 알려짐. DMPF는 정해진 절차와 요건만 충족하면 승인이 이루어지는 구조로, 이미 광산 운영권과 수출 인프라를 확보한 기업 입장에서는 비교적 리스크가 낮은 행정 단계로 평가되며, 이에 따라 동사는 이번 신청을 글로벌 니켈 공급망에 진입하기 위한 기반 구축의 일환으로 보고 있음"
  },
  {
    "code": "086450",
    "content": "동사는 언론을 통해 지난달 28일 부산 해운대 시그니엘호텔에서 'DKMA 부산 심포지엄'을 개최했다고 밝힘. 주요 세션에서는 고점 탄성 프리미엄 HA필러 '케이블린', 스테디셀러 필러 '벨라스트', 감압건조 제형의 보툴리눔 톡신 '비에녹스주', 올해 하반기 출시를 앞두고 있는 키토산과 TECA 복합 성분을 기반으로 한새로운 스킨부스터 라인 등 이를 활용한 다각도 시술 접근법이 소개된 것으로 전해짐"
  },
  {
    "code": "035250",
    "content": "하나증권은 동사에 대해 2분기 예상 매출액/영업이익은 각각 3,464억원(+3% YoY)/733억원(-0% YoY)으로 컨센서스(721억원)에 부합할 것으로 전망. 예상 방문객 수는 58만명(+6%), 드랍액은 약 1.45조원(+7%)으로, Mass 뿐만 아니라 VIP의 고성장이 지속 기여하고 있으며, 최근 공시를 통해 회원 및 일반 영업장 일부 테이블에서 베팅 한도가 상향 되었는데 긍정적인 영향이 있는 것으로 추정"
  },
  {
    "code": "068270",
    "content": "한국투자증권은 동사에 대해 2025년 실적은 매출 4조3,527억원(+22%, 이하 YoY), 영업이익 1조1,113억원(+126%, OPM 26%)을 기록할 것으로 전망된다며, 짐펜트라 매출(1,317억원)과 영업이익을 하향 조정하지만, 여전히 제약/바이오 섹터 내 가장 큰 성장을 보일 것으로 분석. 특히, 2분기부터 합병에 따른 바이오시밀러 매출 증가, GPM 개선 등의 합병 효과가 보이기 시작하며 하반기 실적 기대감을 높일 것이라고 분석"
  },
  {
    "code": "028050",
    "content": "키움증권은 동사에 대해 하반기부터는 비화공 부문의 회복 시점, 탑라인 역성장이라는 시장의 두 가지 우려를 덜어낼 필요가 있다고 밝힘. 특히, 삼성바이오로직스의 6공장 수주 및 삼성전자의 P4 PH2와 PH4 현장에 대한 투자가 기대되고 있고, P5 및 테일러 공장에 대한 뉴스들도 나오고 있는 만큼 하반기부터 ‘26년까지 비화공 부문 수주 회복 가능성이 있다고 설명"
  },
  {
    "code": "030200",
    "content": "한국투자증권은 동사에 대해 2분기 매출액은 7.2조원(+9.3% YoY), 영업이익은 9,065억원(+83.5% YoY, OPM 12.7%)을 달성할 것으로 전망. 매출액은 컨센서스에 부합하나, 영업이익이 컨센서스를 10% 상회할 것이라고 분석. 이어 실적이 기대치를 상회하는 주 요인은 별도 실적에서 경쟁사 이탈 가입자 유입의 수혜가 유무선 모두 나타났고, 인건비 절감 효과가 본격적으로 반영됐으며, 일회성 부동산 분양 수익이 50% 이상으로 예상보다 크게 인식됐기 때문이라고 언급"
  },
  {
    "code": "005490",
    "content": "신한투자증권은 동사에 대해 7월 말 예정인 중국·일본산 열연 반덤핑 예비판정, 하반기 중에 발표될 북미 전기로 투자 관련 세부 내용, 중국의 철강 감산 등 업황과 주가를 모두 끌어올릴 수 있는 이벤트들이 대기 중이라고 밝힘. 특히, 열연은 관세가 부과될 경우 열연 뿐만 아니라 냉연·도금강판까지 연쇄적으로 가격 인상이 나타날 수 있어 실적에 긍정적으로 작용할 수 있다며, 반덤핑 효과가 온기로 반영될 2027년에 연결 영업이익이 3조원을 돌파할 것으로 전망"
  }
]