[
  {
    "code": "200230",
    "content": "전일 장 마감 후 무상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 1,917원임"
  },
  {
    "code": "064290",
    "content": "LS증권은 동사에 대해 모멘텀이 다수 존재한다고 분석. 첫째로는 전방 고객사 회복으로 기판 업황이 점차 회복되고 있어 26년 투자 재개를 기대할 수 있는 상황이라고 밝힘. 두번째로는 25년 9월부터 CoWoS 검사장비의 대만 현지 퀄 테스트 시작이 확정되었으며, 초기에는 OSAT 향으로 나가겠으나 추후 파운드리 직납까지 확대될 것이고, 2026년부터 실적 기여가 예상. 세번째로는 대규모 구조 조정으로 2Q25 흑자전환에 성공했으며, 고객사의 투자 재개에 따른 실적 반등이 예상"
  },
  {
    "code": "458870",
    "content": "한국투자증권은 동사에 대해 올해 상반기 매출액 120억원(+637.3% YoY), 영업이익 9억원을 기록하며 반기 기준으로 턴어라운드를 이뤄냈다며, 이번 흑자 전환은 단순 일회성 이벤트가 아닌, 중장기 고성장의 출발점이라는 점에 주목해야 한다고 밝힘"
  },
  {
    "code": "089150",
    "content": "(주)신한은행과 21.40억원(최근 매출액대비 18.34%) 규모 공급계약(영업점 카드 발급기 물품 단가) 체결(계약기간:2025-09-01~2025-12-31) 공시"
  },
  {
    "code": "108490",
    "content": "현대차증권은 동사에 대해 가장 큰 투자포인트의 경우 휴머노이드에 특화된 액추에이터 기술과 액추에이터의 커스터마이징 능력이라며, 현재까지 휴머노이드 시장의 패권을 누가 가져갈 것인지 정해지지 않은 상황에서 그 경쟁의 수혜를 누릴 수 있는 기업은 단연 공통 부품이자, 휴머노이드 원가의 70%가량을 차지하는 액추에이터를 생산하는 기업이라고 밝힘"
  },
  {
    "code": "365270",
    "content": "동사는 언론을 통해 항체 전문기업 맵틱스와 공동 개발 중인 Tie2 활성화 항체 신약 후보물질 ‘MT-101’의 의미 있는 전임상 결과를 확보하며, 글로벌 제약사들의 관심 속에 개발을 이어가고 있다고 밝힘. 지난 7월 미국 보스턴에서 열린 BIO USA 2025를 전후해 글로벌 제약사들과의 협의가 빠르게 진전됐다며, 현재 다수의 제약사와 물질이전계약(MTA)을 체결했거나, 체결 절차를 진행 중이라고 언급"
  },
  {
    "code": "101160",
    "content": "브이아이피자산운용은 이날 주식등의대량보유상황보고서 전자공시를 통해 동사 지분 2.15%(354,558주)를 추가 취득했다고 밝힘. 취득 후 지분율은 13.16%(2,172,289주)임"
  },
  {
    "code": "419530",
    "content": "신한투자증권은 동사에 대해 3분기에 전분기대비 감익과 오버행이 불편하다는 시각이 있다며, 주가는 양 이슈로 2Q25 실적발표 이후 20%, 고점 대비 38% 하락했다고 밝힘. 다만, 대기수요가 큰 것으로 판단된다며, 투자심리 회복을 위해서는 오늘 공개될 에스파핑 화제성이 높거나, 9/5 상장되는 전환사채 오버행 우려가 조금이라도 완화될 필요가 있다고 분석. 이를 통해 3Q25 실적발표를 전후해 주가 반등이 기대된다고 밝힘"
  },
  {
    "code": "356860",
    "content": "DB증권은 동사에 대해 2Q25E 매출액은 640억원(+62.2%YoY, +20.8%QoQ), 영업이익은 69억원(흑전YoY, +266.0%QoQ)을 기록했다고 밝힘. 아울러 설비 교체 과정에서 10억원대 일회성비용이 반영됐음에도 불구 영업이익률 10.7%를 시현했다는 점은 고무적이라고 밝힘"
  },
  {
    "code": "215100",
    "content": "정부는 관계부처 합동 브리핑을 통해 '새정부 경제성장전략'을 발표하며 전국민 대상 맞춤형 AI 교육과 30대 선도 프로젝트를 본격 시행한다고 밝힘. 이번 전략에는 초ㆍ중ㆍ고교생을 비롯해 대학생, 청년ㆍ군인, 일반 국민, 전문가까지 전 세대를 아우르는 AI 리터러시(문해력) 교육 확대가 포함됐으며, 실행기관으로는 EBS와 한국과학창의재단이 지정되었음"
  },
  {
    "code": "171090",
    "content": "IBK투자증권은 동사에 대해 2분기 실적은 매출액 1,901억원(YoY, +346%), 영업이익 400억원(YoY, 437%)으로 역대 최고치를 기록했다고 밝힘. 전년동기대비 실적이 큰 폭으로 개선된 이유는 중화권 패널사향 8.6G 증착기 수주 물량 매출 인식이 본격화되었기 때문 등으로 분석"
  },
  {
    "code": "237690",
    "content": "언론에 따르면, 美 식품의약국(FDA)이 아이오니스 파마슈티컬스(Ionis Pharmaceuticals)의 신약 '던제라(Dawnzera, 성분명 도니달로센)'를 성인 및 12세 이상 소아에서 유전성 혈관부종 발작 예방 치료제로 승인한 것으로 전해짐. 던제라는 유전성 혈관부종에 승인된 최초이자 유일한 RNA 표적 의약품으로, 유전성 혈관부종 급성 발작과 관련된 염증 매개체를 활성화하는 핵심 단백질인 혈장 프리칼리크레인(PKK)을 표적으로 삼도록 설계됐음"
  },
  {
    "code": "259630",
    "content": "키움증권은 동사에 대해 올해 늘어나는 신규 수주 추이는 동사의 성장 가시성을 높여준다며, 상반기 수주 금액은 781억원으로 이미 24년 연간 신규 수주금액을 넘어선 것으로 파악된다고 밝힘. 기존 동사의 주력 매출원인 파우치형 조립공정 외에 각형 조립 공정 장비 제조 역량도 시장 내 높은 입지를 보유 중이며, 이에 최근 각형 배터리 장비 수요 확대에도 적극 대응 중인 것으로 파악된다고 분석. 이어 최근 개발한 600PPM 초고속 노칭 장비(기존 대비 2배 이상 양산 속도 향상) 등 신규 장비를 통한 고객사 확대 또한 동사의 시장 내 입지를 더욱 공고히 할 것으로 추정"
  },
  {
    "code": "267980",
    "content": "전일 장 마감 후 보통주 180,000주 소각 결정(소각예정일:2025-08-29) 공시. 보통주 67,450주(24.24억원) 규모 자사주 처분 결정(기간:2025-08-22~2025-09-30) 공시"
  },
  {
    "code": "323280",
    "content": "전일 장 마감 후 86.00억원(자산총액대비 10.80%) 규모 유형자산(토지 및 건물) 양수 결정(양수기준일:2026-01-02) 공시. 동사는 안산 반월공단 소재 공장을 매입하는 것으로 양수목적은 사업확장 및 중장기 성장기반 구축을 위한 취득임"
  },
  {
    "code": "336260",
    "content": "㈜삼천리이에스와 554.00억원(최근 매출액대비 13.45%) 규모 공급계약(연료전지 시스템) 체결(계약기간:2025-08-21~2026-10-15) 공시. 또한, 260.00억원(최근 매출액대비 6.31%) 규모 공급계약(연료전지 시스템) 체결(계약기간:2025-08-21~2026-09-15) 및 260.00억원(최근 매출액대비 6.31%) 규모 공급계약(연료전지 시스템) 체결(계약기간:2025-08-21~2026-11-15) 공시"
  },
  {
    "code": "483650",
    "content": "NH투자증권은 동사에 대해 현재 성장의 초입기라며, 하반기를 기점으로 글로벌 브랜드로 도약할 것으로 전망. 동사의 주요 투자 포인트는 직접판매 전략 이행과 프리미엄 브랜드로서의 가격 경쟁력, SKU 다변화 진행, 글로벌 확장 초입 구간으로 2025E~2026F 업종 내 해외 수출 모멘텀 강력할 전망이라고 분석. 특히, 올해 연결 매출액 5,096억원(+65% y-y), 영업이익 1,171억원(+96% y-y)을 달성할 것으로 추정된다며, 전사 해외 매출 비중은 64%(+18%p y-y)까지 가파르게 상승할 것이며, 오프라인 입점 확대로 수익성도 견조하게 향상될 전망이라고 언급"
  }
]