[
  {
    "code": "489500",
    "content": "신한투자증권은 동사에 대해 반도체용 고난이도 소재 대체 불가 기업이라며, 향후 1~2년 간 PCP, DIS 판매 증가만으로 40~50%대 매출이 성장하고, 이후 하프늄·페로브스카이트까지 더해져 중장기 고성장이 지속될 것으로 전망. 특히, 2025년부터 Low-k DIS 프리커서가 고성장을 견인한다며, 선단 로직(10nm 이하) 고성능 서버용 칩 확산과 NAND 고다층화로 Low-k 수요는 확대 추세라고 설명. Low-k용 DIS 프리커서는 전세계 상업 생산 기업 3곳 뿐이며 동사가 단일 최대 캐파(2024년 7톤→2025년 36톤)를 가지고 있다고 언급"
  },
  {
    "code": "396270",
    "content": "유상증자 또는 주식관련사채 등의 청약결과 공시. 주주배정 유상증자에서 청약률이 100.99%를 기록했다고 밝힘"
  },
  {
    "code": "094360",
    "content": "일부 언론에 따르면, 구글이 AI 연산과 학습에 특화된 전용 칩 TPU를 개발하며, 엔비디아 범용 GPU 대신 TPU 서비스로 더 뛰어난 성능을 구현한 것으로 알려지면서 주목을 받고 있다고 전해짐. 이에 글로벌 기업들이 탈 엔비디아를 사실상 선언하며, GPU 의존도를 낮추고 자체 특화칩을 개발하고 있는 가운데, 국내기업에선 동사가 구글 AP칩 ‘Tensor G5’에 이미지처리를 담당하는 비디오코덱 IP인 ‘WAVE677DV’ 제품을 채택하며, TPU 모바일 생태계에 진입한 것으로 확인됐다고 알려짐"
  },
  {
    "code": "122640",
    "content": "전일 장 마감 후 시설자금 등 확보를 위해 교보 빅이닝 반도체 장비 신기술 사업투자조합 제1호 등 대상으로 154.25억원 규모의 사모 교환사채권 발행 결정(교환가액:19,937원, 교환청구일:2025-12-19 ~ 2030-11-12) 및 보통주 773,733주(154.25억원) 규모 자사주 처분 결정(기간:2025-12-12) 공시"
  },
  {
    "code": "331740",
    "content": "동사는 언론을 통해 자체 개발한 암호 모듈이 국가정보원의 KCMVP(Korea Cryptographic Module Validation Program) 인증을 획득했다고 밝힘. 이번 성과는 단순한 인증 획득을 넘어 국산 로봇 및 AI 모빌리티 시스템의 ‘소버린 안전(주권 기반 보안)’을 확보할 수 있는 기술적 근거를 마련했다는 점에서 의미가 큰 것으로 전해짐"
  },
  {
    "code": "476040",
    "content": "전일 언론에 따르 면, 트럼프 정부의 동물 연구 축소 정책 일환으로 미국이 신약 개발 과정에서 동물실험 대신 인공지능(AI) 등 대체 임상 기술을 강화하면서 국내 바이오 기업들도 이에 맞춘 차세대 연구를 강화하고 있다고 전해짐. 미국 질병통제예방센터(CDC)는 올해 연말까지 원숭이와 관련된 모든 임상 연구를단계적으로 종료할 예정으로 샘 베이다 신임 CDC 이니셔티브 책임자가 이를 연구진에게 지시한 것으로 알려짐. 샘 베이다 책임자는 트럼프 2 기 행정부의 ‘미국을 다시 건강하게’(Make America Healthy Again) 정책 기조에 따라 동물 연구 축소 이니셔티브를 이끌고 있는 인물이라고 전해짐"
  },
  {
    "code": "033790",
    "content": "전일 장 마감 후 주식회사 엘앤에프와 73.00억원(최근 매출액대비 23.80%) 규모 공급계약(NCM 전구체) 체결(계약기간:2025-12-05~2026-02-11) 공시"
  },
  {
    "code": "211050",
    "content": "보통주 2,116,143주 소각 결정(소각예정일:2025-12-12) 공시. 소각예정금액은 78.15억원임"
  },
  {
    "code": "456070",
    "content": "동사는 언론을 통해 호주 멜버른의 선도적 세 포·유전자치료제(CGT) CDMO 기업 'Cell Therapies'와 아시아·태평양(APAC) 지역 내 세포·유전자치료제 개발 및 제조 접근성을 확대하기 위한 전략적 협력 MOU를 공식 체결했다고 밝힘. 이번 협력은 양사가 보유한 GMP 제조 인프라, 임상·상업 생산 경험, 규제·기술 전문성, APAC 지역 네트워크를 결합해 빠르고 효율적인 세포·유전자치료제 개발과 공급을 실현하는 데 목적을 두고 있으며, 양사는 본 MOU를 기반으로 CGT 제조 역량 강화, 규제 및 품질 고도화, APAC 시장 공동 진출, 전문 인력 양성 및 연구 혁신 촉진 등 네 가지 핵심 목표를 중심으로 협업을전개할 방침임"
  },
  {
    "code": "304360",
    "content": "미래에셋증권은 동사에 대해 핵심 파이프라인인 TED-A9는 파킨슨병을 대상으로 개발 중인 ESC 유래 도파민 전구세포 치료제라며, 2025년 4월 AD/PD 2025 학회에서 임상 1/2a상 1년 중간 결과를 발표했다고 밝힘. 임상 결과는 신경퇴행 성 질환에서 ESC 기반 세포치료제의 가능성과 초기 안전성, 증상 개선 잠재력을 확인한 것으로 평가된다며, 이를 기반으로 종양화 여부, 장기 생존 및 기능 평가 등 장기 안전성 검증을 위한 후속 확장 연구가 진행될 예정이라고 언급"
  },
  {
    "code": "290650",
    "content": "동사는 언론을 통해 피부재생의 새로운 장 을 여는 세포외기 질(ECM) 기반 피부 복원·재생 치료제 ‘엘라비에 리투오 파인’을 공식 출시했다고 밝힘. 이번 신제품은 기존 Re2O(ReCM) 대비 적은 용량과 보다 미세한 입자로 개발됐으며, 리투오 라인의 추가로 적용 범위 및 사용자 접근성이 큰 폭으로 증가될 예정이라고 언급"
  },
  {
    "code": "300120",
    "content": "동사는 언론을 통해 228억원 규모의 국가전략 ‘K 디스플레이 AX 실증산단’ 사업단에 선정되었다고 밝힘. 이는 산업통상부와 충청남도, 천안시 등 정부가 228억원의 예산을 투입해 국내 디스플레이 초격차 기술을 완성하고 글로벌 경쟁력을 확보하기 위해 추진하는 국가전략 프로젝트로, 동사는 이번 사업에서 AX 대표 선도공장 구축, 제조 AI 오픈랩 운영, SaaS 기반 제조AI 플랫폼 구축, 디스플레이 특화 파운데이션 모델(FM-D) 개발, AX 얼라이언스 조성 등 AX분야 개발에 참여하게 되는 것으로 전해짐. 이와 관련, 이석중 동사 대표는 \"정부와 함께 파트너 생태계를 기반으로 디스플레이 기술패권을 주도할 AX 초격차 기술을 완성하고, 기술 경쟁에서 골든타임을 확보함으로써 제조혁신의 성공 공식을 만들 어 나가겠다\"고 밝힘"
  },
  {
    "code": "076610",
    "content": "동 사는 언론을 통해 지난 11월 OIS(손떨림 보정 장치) 액추에이터 단일 사업 기준 역대 최대 실적을 달성하며 본격적인 턴어라운드에 속도를 내고 있다고 밝힘. 지난달 글로벌 스마트폰 제조사의 차세대 플래그십 모델 양산과 중화권 공급 물량이 맞물리며 월간 기준 최대 매출을 기록한 것으로 전해짐. 동사는 현재의 성장세를 발판으로 내년 사업 고도화에 더욱 박차를 가할 계획이며, 주력인 OIS 사업의 수익성을 극대화하는 한편, 차세대 기술인 '폴디드 줌' 액추에이터 양산 확대 및 신규 모델 수주를 통해 고부가 제품 비중을 높여 질적 성장을 이어가겠다는 방침 임"
  },
  {
    "code": "456010",
    "content": "하나증권은 최근 업비트 해킹사태가 발생하며 암호화폐 보안 목적으로 양자암호의 중요성이부각되고 있고, 보안 규정이 강화된 가상자산 2단계 입법 논의가 급물살을 타고 있어서 빠르면 내년부터 가상자산 중심으로 양자암호 시장이 커질 것이라고 밝힘. 동사는 국내 최고 수준의 레퍼런스를 보유했고 이미 글로벌 스테이블코인 표준 보안 플랫폼인 QSSN의 파트너사로 선정된만큼 향후 국내에서도 양자암호 보안 표준으로 지정될 가능성이 높다고 설명"
  },
  {
    "code": "276040",
    "content": "동사는 언론을 통해 일본 레드 메이커 주식회사와 전략적 업무제휴(MOU)를 체결하고 도쿄타워에 입점하는 메타버스 테마파크 사업을 추진한다고 밝힘. 레드 메이커는 'RED° TOKYO TOWER'라는 브랜드로 도쿄타워 하부 공간에서 일본 최대급 디지털 어뮤즈먼트 파크를 운영하고 있으며, 동사는 이번 제휴를 통해 테마파크 내 콘텐츠 기획, IP 소싱, 운영 관리 등 핵심 사업 영역을 담당할 계획임"
  },
  {
    "code": "064550",
    "content": "동사 자회사 써나젠테라퓨틱스(써나젠)는 언론을 통해 식품의약품안전처로부터특발성 폐섬유증(IPF) 치료제 후보물질 'SRN-001'의 임상 1b상 임상시험계획(IND) 승인을 받았다고 밝힘. SRN-001은 동사가 개발한 독자적 'SAMiRNA' 플랫폼 을 기반으로 개발된 짧은 간섭 리보핵산(siRNA) 신약으로, 세계 최초로 섬유화 유발의 핵심 인자인 엠피레귤린(AREG) 발현을 표적 억제함으로써 다양한 섬유화성 질환을 타깃으로 하는 것으로 전해짐. 써나젠은 향후 임상 1b상에서 안전성과 개념입증(PoC)을 확인한 후 확보된 데이터 를 기반으로 글로벌 제약사들과 공동개발 및 기술이전 협상이 활발해질 것으로 예상하고 있음"
  },
  {
    "code": "461030",
    "content": "동사는 언론을 통해 유럽종양학회 아시아 학술대회에서 인공지능(AI) 기반 조기암 선별검사 캔서파인드가 총 12종 고형암을 선별할 수 있다고 밝힘. 기존 8개 암종에서 신장암, 방광암, 자궁경부암, 자궁내막암 등 4개 암종을 추가하면서 국내 전체 암 유병자의 약 70% 이상을 커버할 수 있는 수준으로 확장됐다고 설명"
  },
  {
    "code": "051500",
    "content": "현대차증권은 동사에 대해 2026F 연결기준 매출액은 3 조 6,978억원(+6%yoy), 영업이익 1,172억원(+16%yoy, OPM 3.2%)을 기록할 것으로 전망. 식자재 유통 부문에서는 온라인 기여도가 확대될 것으로 전망된다며, 25.11월 자사몰인 프레시엔 런칭 및 기타 채널 테스트 중으로 테스트 이후 온라인 성장 속도가 가속화될 것으로 전망. 또한, 수익성 측면에서는 프레시원 합병에 따라 인건비, 지급수수료, 물류비 등 비용 효율화 효과가 가시화될 것으로 분석"
  },
  {
    "code": "004310",
    "content": "언론에 따르면, 이탈리 아 제약사 코스모 파마슈티컬스의 남성 탈모 치료제 신약의 3상 임상시험이 성공했다고 전해짐. 코스모파마슈티컬스는 지난 3일(현지시간) 남성형 탈모 치료제 신약인 '클라스코테론 5% 용액' 임상 3상에서 통계적으로 유의미한 모발 성장 개선 효과를 입증했다고 발표했음. 주 성분인 클라스코테론은 앞서 코스모파마슈티컬스가 2020년 미국 FDA(식품의약국) 승인을 받은 여드름 치료체 '윈레비'에 활용한 바 있으며, 동사는 지난 9월 윈레비 판권을 확보해 식품의약품안전처에 품목허가를 받은 바 있음. 이에 시장에서는 같은 성분인 클라스코테론으로 만든 바르는남성형 탈모 신약 판권도 동사가 확보할 것이라는 기대감이 나타나는 모습"
  },
  {
    "code": "007810",
    "content": "대신증권은 동사에 대해 추가적인 수익성 개선 차원에서 이전 제품대비 고집적, 고신뢰성이 요구된 AI 가속기 ASIC향 FC BGA 개발, 브로드컴에 샘플을 제공했다며, 테스트 과정으로 추정된다고 밝힘. 긍정적인 결과이면 2026년 하반기부터 AI 가속기 ASIC향 FC BGA 매출이 추가될 예상이라고 언급"
  },
  {
    "code": "183190",
    "content": "현대차증권은 동사에 대해 동사의 시 멘트 출하량(당 사 추정)은 1Q25 -15.7% yoy, 2Q25 -11.1% yoy, 3Q25 -5.9% yoy로 감소폭을 줄여가고 있는 것으로 추정된다며, 23년 착공면적 급감 이후 24년 반등에 성공한 영향인 것으로 해석된다고 설명. 그러나 1H25 분양물량은 -35.6% yoy 감소, 12개월 이동평균 착공면적 역시 2Q25 -2.6% yoy, 3Q25 -11.4% yoy로 다시 감소하기 시작했다며, 26년까지는 유의미한 출하량 반등을 기대하기 어려울 것으로 전망"
  },
  {
    "code": "112610",
    "content": "Siemens Gamesa Renewable Energy와 1,795.97억원(최근 매출액대비 5.8%) 규모 공급계약(WIND TOWER) 체결(계약기간:2025-12-04~2026-12-11) 공시"
  },
  {
    "code": "042700",
    "content": "동사는 전일 전자공시를 통해 동사의 곽동신 회장이 기업가치 제고 목적으로 자사주를 취득할 예정이라고 밝힘. 거래개시일은 2026년1월5일이며, 취득예정주식수는 51,050주, 거래금액은 62.02억원임"
  }
]