[
  {
    "code": "288330",
    "content": "지난 20일 장 마감 후 최대주주 이정규가 Parataxis Korea Fund I LLC 외 1인과 경영권 변경 등에 관한 계약 체결 공시. 운영자금 등 확보 목적으로 Parataxis Korea Fund I LLC(변경예정 최대주주) 등 대상 30,627,872주(200.00억원) 규모 제3자배정 유상증자 결정(발행가:653원, 상장예정:2025-07-16) 및 50.00억원 규모의 사모 전환사채권 발행 결정(전환가액:789원, 전환청구일:2026-06-30 ~ 2028-06-29) 공시"
  },
  {
    "code": "357880",
    "content": "동사의 관계사이자 AI 콘텐츠 솔루션 전문기업 스카이인텔리전스(SKAI Intelligence)는 언론을 통해 최근 프랑스 파리에서 열린 유럽 최대 기술 박람회 ‘비바테크놀로지 2025(VIVA Technology 2025)’에 참가해 세계 첫 옴니버스(Omniverse) 기반 AIGC 콘텐츠 제작 자동화 솔루션을 공개하며 글로벌 기술 무대에서 주목을 받았다고 밝힘"
  },
  {
    "code": "140670",
    "content": "동사는 언론을 통해 국책과제로 개발하고 있는 정전용량식 엔코더의 전체 모델에 대한 개발 및 국산화를 완료했다고 밝힘. 동사는 지난 2023년12월 국내 처음이자 이스라엘에 이은 세계 두 번째로 초소형 정전용량식 엔코더의 개발을 완료하고 상용화 목표를 밝힌 바 있으며, 정전용량식 엔코더는 진동이나 전파의 방해를 극복하는 우수한 특성으로 이스라엘의 아이언돔에도 적용되는 등 유도무기 분야의 필수적인 부품으로 평가받고 있음. 특히, 동사의 정전용량식 엔코더는 일반적인 엔코더에 비해 20~30%의 크기이며, 전기 사용량은 10% 수준에 불과하기 때문에 저전력이 필수인 프리미엄 모바일 로봇, 초소형 드론 등이 필요한 각종 미래 첨단 산업에서 활용가치가 높다고 설명"
  },
  {
    "code": "303030",
    "content": "지난 20일 장 마감 후 주식등의 대량보유자 소유주식수 변동(최대주주 및 특별관계자 장내매수 등) 전자공시. 이에 따라 최대주주 및 특별관계자의 동사 지분율은 기존 33.48%에서 35.45%로 1.97% 증가했으며, 보유목적은 회사 최대주주로서 회사 경영전반과 임원선임 및 해임에 관한 영향력을 행사하기 위함이라고 밝힘"
  },
  {
    "code": "093320",
    "content": "KB증권은 동사에 대해 과천 데이터센터 본격 가동으로 중장기 수익 기반을 확보했으며, 국내 클라우드 전환율 상승으로 클라우드 허브 매출 증가도 기대된다고 밝힘. 이에 금일 신규추천 종목으로 편입"
  },
  {
    "code": "246710",
    "content": "동사는 언론을 통해 자회사 블리스팩과 협업을 통해 미국의 남성용 화장품 기업 인한스와 공급 계약을 체결하고 내달 생산에 이어 오는 9월 첫 번째 제품을 현지 시장에 출시할 계획이라고 밝힘. 우선 동사가 개발한 남성용 '모이스처라이저'를 필두로 2가지 추가 제품을 순차적으로 현지 시장에 출시할 예정"
  },
  {
    "code": "214450",
    "content": "일부 언론에 따르면, '리쥬란’으로 유명한 동사가 발표한 인적분할 계획을 둘러싸고 투자자들의 반발이 거센 가운데, 인적 분할 계획에 반발한 소액주주들이 이재명 대통령에게 탄원서를 제출해 직접 목소리를 낼 방침이라고 전해짐. 지배주주 승계를 위해 소액주주들이 희생된다는 취지로 소액주주들이 결집해 대통령실에 탄원서를 제출하는 것은 현 정부 들어 처음 있는 일이라고 알려짐"
  },
  {
    "code": "007390",
    "content": "일부 언론에 따르면, 동사의 중증 퇴행성관절염 줄기세포치료제 ‘조인트스템’이 6월 말부터 미국 환자들에게 실제 투여될 예정이라고 전해짐. ‘조인트스템’의 EAP(동정적 사용 승인 프로그램) 프로토콜이 지난 9일 미국 식품의약국(FDA)으로부터 공인(Acknowledgement)을 받은 가운데, 프로토콜 제출 30일 이후(6월28일)부터 동정적 사용 신청을 할 수 있다며, 이달 말부터 미국 환자들을 대상으로 조인트스템 실사용이 가능해진다고 전해짐"
  },
  {
    "code": "085660",
    "content": "동사는 언론을 통해 개발 중인 종양침윤림프구(TIL) 세포치료제 ‘CHATIL’이 정부의 ‘국가신약개발사업’ 지원 대상에 선정됐다고 밝힘. 이에 따라 동사는 2년간 연구개발비를 지원받아 임상 진입을 위한 핵심 기술과 비임상 데이터를 확보할 예정"
  },
  {
    "code": "042510",
    "content": "동사는 언론을 통해 한국조폐공사가 발주한 모바일 장애인등록증 구축 사업을 수주했다고 밝힘. 이번 모바일 장애인등록증 구축 사업은 장애인들의 복지 접근성과 권익 향상이 목적이며, 동사는 블록체인 기반 디지털 아이디 기술을 바탕으로 발급 시스템을 구축할 예정으로 전해짐"
  },
  {
    "code": "158430",
    "content": "동사는 언론을 통해 양자컴퓨터위협에 선제적으로 대응하는 차세대 OTP 인증 솔루션 ‘퀀텀세이프OTP’를 공식 출시했다고 밝힘. 양자내성암호 기술을 적용한 OTP 상용 솔루션은 국내 최초이며, 기존 ‘퀀텀세이프가드’에 이어 완전한 양자보안 인증 포트폴리오를 구축하게 됐음"
  },
  {
    "code": "234340",
    "content": "KB증권은 동사에 대해 최근 국내 최대 실증 이력을 보유한 블록체인 보안 전문기업 하이파이브랩과 스테이블코인 지급결제 시스템의 기술제휴를 위한 MOU를 맺었다고 언급. 현재 국내외 스테이블코인 사업자와 지급결제 및 유통 분야에서 제휴를 논의 중이며, 스테이블코인에 특화된 개정 자금결제법 (2022년 6월 통과)이 시행중인 일본 등과 해외 법인 설립을 속도감 있게 진행중에 있다고 밝힘"
  },
  {
    "code": "460930",
    "content": "지난 20일 일부 언론에 따르면, 사모펀드(PEF) 운용사 제이앤프라이빗에쿼티(PE)가 동사의 매각 작업에 본격 착수했다고 전해짐. 제이앤PE는 최근 매각 주관사로 NH투자증권과 삼일회계법인(PwC)을 선임했다며, 이번에 매각 주관사를 선임한 만큼 조만간 국내외 잠재적 원매자들에게 티저레터를 발송할 계획이라고 알려짐. 동사 시가총액은 약 7,000억원 수준으로, 제이앤PE 지분의 시세는 3,700억원이며, 여기에 경영권 프리미엄 100%를 적용한다면 매각가는 약 7,400억원에 육박할 수도 있다고 전해짐"
  },
  {
    "code": "241710",
    "content": "유안타증권은 동사에 대해 2분기 실적은 매출액 1,415억원(-2% YoY), 영업이익 163억원(-10% YoY)으로 영업이익 시장기대치 160억원에 부합할 것으로 예상. 일회성 인건비용이 제거될 경우, 실질 영업이익은 컨센서스를 상회한 것으로 해석 가능하다고 밝힘"
  },
  {
    "code": "006220",
    "content": "일부 언론에 따르면, 신한금융그룹 계열 지방은행인 동사가 지난 4월 새로운 주주사(지분 14.99%)가 된 더존비즈온과 한 달여 만에 '디지털뱅킹' 사업의 구체화에 나선 것으로 파악됐다고 전해짐. 동사 이사 7명 전원은 지난달 22일 제주시 노형동 본점에서 이사회를 열고 더존비즈온과 디지털 뱅킹 사업을 구체화하기 위해 제반 사항들을 논의하기 위한 실무위원회(Task Force Team)를 구성하기 위한 양해각서 체결을 골자로 하는 '주요주주간 거래 승인의 건'을 이의 없이 원안대로 승인했다고 알려짐"
  },
  {
    "code": "064400",
    "content": "동사는 언론을 통해 삼성SDS-KT 컨소시엄을 제치고 경기도교육청의 인공지능(AI) 디지털 플랫폼 사업 우선협상대상자에 선정됐다고 밝힘. 총 380억원 규모의 이번 사업은 올해 공공기관이 발주한 AI 사업 중 가장 큰 규모이며, 동사는 NHN INJEINC, 소프트아이텍, SGA와 컨소시엄을 구성해 수주에 참여한 바 있음"
  },
  {
    "code": "035420",
    "content": "하나증권은 동사에 대해 AI 강국 특별법 발의(6/20)와 같이 소버린AI 관련 정책이 점차 가시화되면서 동사의 자체 LLM 모델, 공공 클라우드 역량이 부각될 것으로 전망. 또한, 스테이블 코인이라는 새로운 헤게모니에서도 경쟁력 갖추고 있다며, 도입으로 지급준비금에서 발생하는 이자 수익, B2B/B2C 솔루션 통한 수익 창출 가능하며 국내 GMV 점유율 확대도 기대 가능하기에 긍정적이라고 밝힘"
  },
  {
    "code": "103140",
    "content": "삼성증권은 동사에 대해 최근 현대로템의 폴란드향 2차 무기 수출 계약이 임박해짐에 따라, 2023년 초에 이어 현대로템향 포탄 추가 수주 가 능성이 점쳐지고 있다고 밝힘. 실제로 동사는 한화에어로스페이스 및 현대로템의 폴란드향 무기 수출 계약이 체결된 수 개월 뒤 각 동사향 포탄 계약을 수주한 전례가 있어, 이번에도 현대로템향 포탄 추가 수주가 충분히 가능할 것으로 예상된다고 밝힘"
  }
]