[
  {
    "code": "223310",
    "content": "동사는 언론을 통해 최근 이더리움(ETH), 베이스(Base), BNB 스마트체인(BSC) 기반의 스테이블코인 'KRDT'를 온체인에 발행했으며, KRDT 상표권도 특허청에 출원했다고 밝힘. KRDT는 단순한 송금·결제 수단을 넘어 자산 이동·가치 저장 수단으로서의 기능에 초점을 맞췄다며, 국내 사용에 중점을 둔 기존 스테이블코인들과 달리, USDT, USDC, USDe 등 글로벌 주요 스테이블코인과의 연동을 통해 해외 활용도를 높이겠다고 설명"
  },
  {
    "code": "418620",
    "content": "동사는 언론을 통해 부산디지털자산거래소(Bdan)와 AI 디지털 트윈 기술을 활용한 스테이블 코인 플랫폼 구축 및 기획 발행을 위한 업무협약(MOU)을 체결했다고 밝힘. 양 기관은 디지털 트윈 기반 스테이블 코인 플랫폼의 구축과 기획·발행을 협력하여 추진하고, 스마트시티 운영 데이터와 연동된 유통 모델 개발 및 실증 사업을 공동으로 전개할 예정이라고 언급. 또한, 디지털 자산의 상장과 유통이 원활히 이루어질 수 있도록 관련 생태계 조성에도 적극 협력해 나갈 계획이라고 설명"
  },
  {
    "code": "234100",
    "content": "동사는 언론을 통해 북미 주요 도시에서 상용화 중인 차세대 자율주행 전기차 플랫폼에 핵심 부품인 '헤더콘덴서(Header Condenser)'를 공급하며, 글로벌 미래차 산업의 핵심 공급망에 본격 진입했다고 밝힘. 공급 대상은 세계 최대 ICT 기업의 자율주행 계열사로, 실리콘밸리를 기반으로 하는 글로벌 로보택시 선도 기업이라며, 자율주행차 기술력과 상업화 속도 면에서 전 세계 시장을 리딩 중인 해당 기업은 북미 여러 도시에서 상용 로보택시 서비스를 운영 중이며, 향후 글로벌 확장도 예고돼 있어 파급력이 크다고 언급"
  },
  {
    "code": "203400",
    "content": "단백질 표적 항체 ABN501 공동개발 및 라이선스 계약 체결 공시. 계약상대방은 비공개, 계약금액은 총 13.15억 달러(약 1조8,007억원)임"
  },
  {
    "code": "214270",
    "content": "동사는 언론을 통해 자회사 부스터즈가 사상 최대 실적을 달성했던 지난해 영업이익(147억원)을 5개월 만에 뛰어넘었다고 밝힘. 부스터즈는 올해 1월부터 5월까지 연결기준 누적 매출액 814억원(+343% YoY), 영업이익 190억원(+2,596% YoY)을 달성했으며, 올해 목표 실적을 기존 목표치(매출 1,720억원, 영업이익 255억원) 대비 대폭 상향한 매출 1,955억원, 영업이익 330억원으로 재설정한 것으로 전해짐"
  },
  {
    "code": "900100",
    "content": "전일 장 마감 후 운영자금 확보를 위해 제이엠제이피에이치 주식회사 대상으로 40.00억원 규모의 사모 전환사채권 발행 결정(전환가액:1,090원, 전환청구일:2026-07-01~2028-06-01) 공시"
  },
  {
    "code": "300080",
    "content": "전일 장 마감 후 무상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격 은 10,340원임"
  },
  {
    "code": "456010",
    "content": "동사는 언론을 통해 이미지 센서 전문 기업인 픽셀플러스와 보안 지적재산권(IP) 라이선스 공급 계약을 체결했다고 밝힘. 이번 계약을 통해 차량용 이미지 센서 관련 제품에 동사의 보안 IP를 탑재하여 자율주행 및 영상처리 보안 기술을 한층 강화할 예정이라고 언급"
  },
  {
    "code": "045970",
    "content": "동사는 언론을 통해 자회사 코아시아세미가 리벨리온과 멀티페타플롭스급 프로세싱 인 메모리(PIM) 서버 반도체 개발 국책과제를 수행한다고 밝힘. 이번 과제는 'PIM 인공지능반도체 핵심기술개발' 사업의 일환으로 한국전자통신연구원(ETRI)이 주관한다며, 총 86억원 규모로, 수행 기간은 지난 4월부터 2028년 12월까지라고 설명. PIM 설계는 리벨리온이, 첨단 패키지 분석·제작은 코아시아세미가 담당한다고 언급"
  },
  {
    "code": "384470",
    "content": "동사는 언론을 통해 세계 최대 의료복합단지 미국 '텍사스 메디컬 센터(TMC)'에 소재한 '베일러 의과대학(Baylor College of Medicine, BCM)'에 자체 인공지능(AI) 소프트웨어(SW) AVIEW COPD(에이뷰 씨오피디) 공급계약을 체결했다고 밝힘. 동사는 이번 계약을 기점으로 기존 공공, 민간병원 채널뿐 아니라 의과대학, 임상연구기관 등을 대상으로 한 북미 B2A(Business to Academic) 공급 전략을 확대해 나갈 방침임"
  },
  {
    "code": "274400",
    "content": "하나증권은 동사에 대해 러시아-우크라이나, 이스라엘-이란 등 전쟁 여파로 인한 방산 불확실성이 고도화됨에 따라 동사의 XR 방산 솔루션의 구조적 성장이 기대된다고 밝힘. 특히, 동사는 현대로템 및 한화에어로스페이스가 메인 고객사인 것으로 파악된다며, 올해 연간 방산향 매출 비중은 약 65% 이상을 차지할 것으로 전망된다고 언급"
  },
  {
    "code": "376900",
    "content": "동사는 언론을 통해 최근 미국 내 주요 대학병원 및 메이요클리닉(Mayo Clinic) 등 세계 최고 수준의 의료기관에서 진행된 AI 기반 초개인화 피부재생(당뇨발 재생) 수술이 100건을 돌파했다고 밝힘. 이와 관련, 동사 관계자는 \"이들 시술은 모두 4주 이내에 눈에 띄는 재생 효과를 확인했다\"며 \"의료진과환자 모두에게 기존 치료 대비 획기적 효율성과 회복력을 입증했다는 평가를 받고 있다\"고 설명. 아울러 \"AI 기반 초개인화 장기재생 플랫폼은 AI 병변분석, 자가세포외 기질 바이오 잉크 및 바이오프린팅을 융합한 첨단 장기 재생 치방식이 미국 내에서도 실제 임상적 효과와 안전성을 동시에 입증하며 상업적 신뢰도를 확보해 가고 있다\"고 덧붙임"
  },
  {
    "code": "364950",
    "content": "동사는 언론을 통해 '테슬라식 자율주행'으로 대표되는 AI 비전 기반 차세대 자율주행로봇(AMR) 제어기 개발을 진행 중이라고 밝힘. 현재 국내 로봇 제어기 시장은 외산 기술에 대한 의존도가 높은 상황으로 자체 제어기 개발에 성공할 경우, 기술 자립은 물론 수입 대체 효과를 통해 전방 시장에서 큰 주목을 받을 것으로 기대된다고 언급"
  },
  {
    "code": "331380",
    "content": "동사는 언론을 통해 신성장동력 확보를 위해 페이먼트(결제) 사업부를 신설했다고 밝힘. 스마트커머스 사업에 진출한데 이어 결제 분야까지 사업영역을 확장하며 포트폴리오 다각화에 나선 것으로 최대주주인 위허브가 보유하고 있는 고객주도결제 서비스 '셀피(CELLFIE)'를 고도화할 방침. 이번에 출범한 페이먼트 사업부는 소프트 공동포스(POS) 공급, 디지털 자산 결제를 위한 전자지갑, 토큰증권(STO) 발행, 스테이블 코인 결제, 정산 서비스등 차세대 디지털 결제 솔루션을 담당할 예정"
  },
  {
    "code": "388870",
    "content": "동사는 언론을 통해 차세대 급성 골수성 백혈병 치료제(AML)로개발 중인 PHI-101이 유럽의약품청(EMA)으로부터 희귀의약품 지정을 받았다고 밝힘. PHI-101이 유럽에서 희귀의약품으로 지정됨에 따라 신약 허가 심사 기간 단축, 임상시험관련 자문, 품목 허가 신청 수수료 및 각종 개발 비용 감면, 신약 허가 후 10년간 시장 독점권 등 다양한 혜택을 받게 될 예정이며, 이에 따라 PHI-101은 유럽 시장에서 신속하게 개발 허가 및 상용화 될 수 있는 기반을 마련하는 동시에, 글로벌 시장 진출에도 유리한 조건을 갖추게 됐음"
  },
  {
    "code": "026150",
    "content": "상상인증권은 동사에 대해 터널 및 SOC 등 토목 사업 위주의 전문 건설업체로, 터널 현장의 매출 비중은 전년 별도 매출액 기준 83.3%에 달하며, 특히 Shield, Front Jacking 등 비개착공법(非開鑿工法)에 상당한 강점을 갖고 있다고 분석. 아울러 높은 시공 경쟁력을 바탕으로 삼성전자 P3 가스공 라인 공사를 성공적으로 마무리했으며, 현재는 P4~P5 가스공 라인(2,073억원)을 시공 중이라고 밝힘. 지난 4월에는 1,278억원 규모의 경기지역 전력공급시설 전력구 공사 수주를 확보한 바 있으며, 향후 정부의 데이터센터 투자 확대에 전력 인프라의 확보가 필수적이라는 점은 동사의 중장기 실적 및 수주 확보에 긍정적으로 작용할 전망"
  },
  {
    "code": "025320",
    "content": "동사는 언론을 통해 모로코 혈액투석 관련 의료기기 전문기업인 프리메딕(PRIMEDIC)사와 수출을 위한 본계약을 체결했다고 밝힘. 이는 자체 기술력으로 국산화에 성공한 인공신장기용 혈액여과(투석)기 제품이 국내 최초로 해외 수출하는 쾌거를 이룬 것이라고 설명"
  },
  {
    "code": "393210",
    "content": "교보증권은 동사에 대해 공공부문 수요 정상화에 따른 실적 성장이 예상된다고 밝힘. 이와 관련, 1Q25 실적은 매출액은 56억원(+27% YoY), 영업이익은 -8억원(적자지속)을 기록했다며, ‘24년 정부의 공공 예산 감축과 일정 지연으로 낮아진 기저가 1분기 실적 개선에 기여했다고 설명"
  },
  {
    "code": "017860",
    "content": "동사는 언론을 통해 국제 비철금속 거래소인 LME에 납(Lead) 제품의 공식 브랜드 등록을 완료했다고 밝힘. 등록된 제품은 고순도 재생연으로 제품명은 ‘DS DANSUK PB 99.97%’이며, LME 등록은 고도화된 품질 관리 능력과 글로벌 수준의 생산 인프라, ESG 기준 충족을 국제적으로 공인받은 것으로 동사의 납 제품은 글로벌 시장에서 신뢰성을 확보할 수 있게 됐음. 이에 따라 전 세계 트레이더, 제조업체, 투자자와 의 거래 기회가 증가할 것으로 기대되는 것으로 전해짐"
  },
  {
    "code": "362990",
    "content": "동사는 언론을 통해 인공지능(AI) 광고시장 활성화에 맞춰 하반기 내 조직 신설과 전문 인력 채용에 나설 계획이라고 밝힘. 신설 조직은 사내 인력 재배치와 채용을 통해 구성될 예정이며, 다양한 AI 검색 서비스에 맞춘 자체 광고 솔루션 고도화와 마케팅 전략을 수립할 예정. 특히, 생성형 AI 시장이 활성화되며 각 서비스 사업자의 광고 도입을 통한 수익화 움직임이 빨라지고 있으며, 동사는 선제적 조직 구축으로 AI 광고시장 본격화에 대응해 시장 선점에 나선다는 전략임"
  },
  {
    "code": "048410",
    "content": "동사는 언론을 통해 베트남에서 진행중인 뎅기열 치료제 임상 2,3상을 대비해 소아,고령 환자도 복용이 가능한 과립(granule) 제형의 개발에 성공했다고 밝힘. 베트남 임상기관과 보건당국의 요청으로 2개월 만에 신속히 개발된 이번 과립 제형은 기존 캡슐 제형 대비 복용 편의성과 시장 적용성을 획기적으로 개선한 것이 특징임. 특히 고열, 구토, 연하곤란 등 경구 복용이 어려운 환자군에서도 투약이 가능하도록 설계돼 임상 참여자의 복약 순응도를 크게 높일 것으로 기대된다고 설명"
  },
  {
    "code": "225190",
    "content": "동사는 언론을 통해 우주 인공지능(AI) 종합 솔루션 기업 텔레픽스와 공동 개발한 심우주항법용 차세대 AI 별추적기를 성공적으로 발사했다고 밝힘. 이번 차세대 AI 별추적기는 현지 시간 23일 오후 2시 26분(한국시간 24일 새벽 6시 26분) 미국 캘리포니아주 반덴버그 공군기지에서 스페이스엑스(SpaceX)의 팔콘9(Falcon 9) 로켓 ‘트랜스포터-14’ 라이드셰어(승차공유) 미션을 통해 우주로 발사됐으며, 현재 임무 궤도에 성공적으로 진입해 초기 운영을 시작했음"
  },
  {
    "code": "015760",
    "content": "KB증권은 동사에 대해 전일 주가가 전일대비 2.92% 하락했다며, 얼마 전 우려사항으로 작용했던 공공요금 인하 가능성은 해소되었으나, 여전히 인상보다는 동결이 유지되면서 요금 인상 시기가 이르면 9월로 늦춰진 것이 주 원인으로 판단"
  },
  {
    "code": "120110",
    "content": "유안타증권은 동사에 대해 2분기를 변곡점으로, 실적 모멘텀을 되찾을 것으로 전망. 올해 예상 실적은 ‘매출액 5.0조원, 영업이익 1,629억원(영업이익률 3.3%), 지배주주 순이익 862억원’ 등이라고 밝힘. 영업실적은 2021년 고점 2,527억원에서 2024년 1,587억원으로 3개년 감익 이후, 2025년 바닥을 벗어나면서 2026년 2,167억원으로 증가할 것으로 전망"
  },
  {
    "code": "010120",
    "content": "일부 언론에 따르면, 동사가 세계 최대 액체냉각 솔루션 기업인 버티브에 개폐기와 차단기 등 전력제어 기기를 대량 공급하기로 하고 최종 조건을 조율하는 것으로 알려짐. 이번 협력을 통해 동사는 전력제어 기술력을 바탕으로 글로벌 AI 인프라 시장에 본격 진출하게 됐으며, 특히 버티브는 엔비디아의 AI 서버에 액체냉각 솔루션을 공급하는 핵심 파트너로 자리 잡고 있는 것으로 전해짐"
  },
  {
    "code": "011760",
    "content": "독립리서치 그로쓰리서치는 동사에 대해 미국 내 전력 인프라 수혜주로 꼽힌다고 분석. 에너지(전력기기), 상용차, 자동차부품을 포괄하는 에너지상용부품 부문은 동사 트레이딩 사업 부문 중 가장 높은 수익성을 기록하고 있다며, 특히 전력기기 부문은 올해 1분기 기준 매출 55.2%, 영업이익 112.2% 증가를 기록하며 가파른 성장세를 보였다고 설명"
  },
  {
    "code": "007660",
    "content": "메리츠증권은 동사에 대해 ASIC 시장의 본격적인 확산과 함께 중장기 성장 동력이 본격 재평가될 것으로 전망. ASIC은 GPU 대비 단일 칩 성능이 낮은 특성상 PCB단의 고속 라우팅 설계가 필수적이며, 대면적 설계 과정에서의 열 분산 효율 확보를 위해 고사양 CCL이 적용되는 경향이 있다고 밝힘. 이에 따라 단일 칩당 PCB 콘텐츠가 GPU 대비 증가하는 구조로 파악된다고 설명"
  },
  {
    "code": "001430",
    "content": "신한투자증권은 동사에 대해 2분기 실적은 매출액 9,544억원(+5.9% QoQ, 이하 QoQ), 영업이익 368억원(+103.5%)으로 시장 기대치(매출액 9,399억원, 영업이익 372억원) 부합을 예상한다고 밝힘. 특히, 계절적 요인에 따른 출하량 증가 및 투입원가 하락에 따른 스프레드 개선이 전분기대비 이익 증가의 주된 요인이라며, 올해 매출액 3.6조원(-0.8% YoY, 이하 YoY), 영업이익 1,108억원(+111.6%)을 전망한다고 언급"
  },
  {
    "code": "004870",
    "content": "최대주주가 (주)소노인터내셔널로 변경 공시. 변경 후 최대주주인 (주)소노인터내셔널의 지분율은 46.26%(52,343,999주)임"
  },
  {
    "code": "353200",
    "content": "대신증권은 그동안 기대하였던 신규 매출 및 거래선 다변화가 2분기에 시작, 매출에 반영되고, 3분기 이후에 믹스 효과로 수익성 개선이 확대될 가능성을 기대한다고 밝힘. 특히, AI 가속기향 MLB 매출이 2분기에 신규로 약 45억원을 예상하고, 고객사의 신제품 출시로 3분기에 87억원으로 확대 등 올해 실적 개선의 주요인으로 판단한다고 밝힘. 올해 AI 가속기향 MLB 매출은 약 268억원(추정)에서 내년 639억원으로 증가를 예상한다며, MLB 전체 매출은 2024년 1,225억원에서 2025년 1,837억원, 2026년 2,507억원으로 증가 추정한다고 언급"
  },
  {
    "code": "009150",
    "content": "KB증권은 동사에 대해 2분기 실적은 매출액 2.66조원 (+3% YoY), 영업이익 2,081억원 (-0.01% YoY, 영업이익률 7.8%)으로 추정되어 컨센서스를 소폭 하회할 것으로 전망. 이는 단기간에 환율이 빠르게 하락 (분기 평균 원/달러 환율 1Q25 1,453원 → 2Q25 전일 누계 1,405원)함에 따라 환율 효과로 인해 실적에 부정적인 영향 을 미쳤기 때문인 것으로 설명"
  },
  {
    "code": "095570",
    "content": "전일 장 마감 후 최대주주가 문지회 외 4명으로 변경 공시. 변경 후 최대주주인 문지회 외 4명의 소유비율은 55.34%임. 최대주주 변경사유는 증여/수증임"
  },
  {
    "code": "028050",
    "content": "키움증권은 동사에 대해 화공 부문의 가스, 석유화학 등 전통적인 산업 EPC에서 수행혁신을 통해 시공사의 역량을 강화해왔다며, 이번 테크포럼에서 이에 대한 실증 사례(DBNR 프로젝트)를 소개했고 회사의 플랜트 시공사로서의 경쟁력을 보여주었다고 설명. 특히, ‘18년도부터 시행한 회사의 구조적 변화로 모듈 공법, PC 공법을 시작으로 현재 AI를 활용한 설계 자동화, 구매 활동 최적화 등의 생산성 증대 활동을 지속해왔다고 밝힘. 이에 화공부문의 매출총이익률 추이를 볼 시 ‘23년도부터 회사 재무에도 긍정적인 영향을 미친 것으로 판단되고, 구조적인 변화인 만큼 향후에도 높은 수준의 GPM을 유지할 수 있을 것으로 판단된다고 밝힘"
  },
  {
    "code": "326030",
    "content": "SK Life Science,Inc.와 307.52억원(최근 매출액대비 5.6%) 규모 공급계약(뇌전증 치료 신약 세노바메이트(제품명: XCOPRI®)) 체결(계약기간:2025-06-24~2025-07-15) 공시"
  }
]