[
  {
    "code": "377330",
    "content": "동사는 언론을 통해 인도 최대 자동차 부품 제조기업 마더슨 그룹과 함께 합작법인을 설립하고, 인도 전기차 시장 공략에 본격적으로 나선다고 밝힘. 동사는 합자회사에 총 2,697,900,000원의 자본금을 출자하며, 지분율은 상호협의에 따라 마더슨 51%, 동사 49%로 설정했다고 언급. 이번 합자회사 출범은 동사의 전기차용 DC,DC 컨버터(Converter) 제품을 인도 현지 전기차 제조사에 대량으로 공급하기 위한 목적으로 출범하며, 법인 위치는 인도 노이다에 위치할 예정"
  },
  {
    "code": "054540",
    "content": "KB증권은 동사에 대해 ‘마스가(MASGA)’ 프로젝트, 글로벌 선박 발주 증가 등 조선업 부흥 기대감이 실적 및 주가 모멘텀으로 이어질 것으로 전망. 이와 관련, 현재 국내 대형 선박 엔진의 핵심 구조재인 MBS(Main Bearing Support)를 생산, HD현대중공업 등으로 전량 납품하고 있다며, 향후 국내 조선 빅3(현대중공업· 삼성중공업· 한화오션) MBS 부문 필수 밸류체인으로 구축될 수 있을 것으로 전망"
  },
  {
    "code": "468530",
    "content": "전일 장 마감 후 주식등의 대량보유자 소유주식수 변동 전자공시를 통해 JPMorgan Asset Management (Asia Pacific) Limited가 동사 지분 5.16%(560,500주)를 취득했다고 밝힘. 보고사유는 신규보고의무 발생이며, 보유목적은 단순투자임"
  },
  {
    "code": "215600",
    "content": "동사는 언론을 통해 '2025 항암바이러스 심포지엄' 에서 핵심 플랫폼 기술인 'GEEV' 연구 성과를 공개했다고 밝힘. GEEV를 적용한 동사의 'SJ-600 시리즈'는 전임상에서 종양 내 직접 주입보다 정맥투여에서 더 강력한 항암 효과를 보였으며, 효능 저하 없이 반복적 정맥투여가 가능한 항암바이러스 플랫폼으로 평가받고 있는 것으로 전해짐"
  },
  {
    "code": "236200",
    "content": "LS증권은 동사에 대해 스마트 빌딩 성장에 따라 견조한 수요를 확보할 것으로 전망. 동사는 2020년 9월 온디바이스 AI 안면인식 제품(FS-f2) 판매 개시 이후 BS3, W3 등 신제품을 출시하였으며, 동사의 AI 제품 매출 비중은 2020년 7.3% → 2024년 43.0%로 증가하였다고 언급. 특히, 동사의 AI 제품 평균 ASP는 비AI 제품 대비 2배 수준 & 마진율이 높음에 따라 GPM이 2020년 58.8% → 2024년 65.1%로 개선되었다고 분석"
  },
  {
    "code": "036200",
    "content": "SK증권은 동사에 대해 3분기 실적은 전분기 기고 효과로 숨고르기에 들어가겠으나, P4 효과가 4Q25에 쏠리면서 크게 반등할 것이라고 밝힘. 이와 관련, 삼성전자 P4 투자가 한창 진행 중이라며, 상반기 Phase1 에 대한 투자 이후 Phase3 의 장비 발주가 곧 시작될 것으로 보인다고 분석. P4 효과는 3분기말을 시작으로 4Q25-1Q26에 집중될 것으로 예상된다며, 삼성전자 테일러는 내년 20K/m 수준의 투자로 1H26 주요 공정 장비 입고가 시작될 것으로 보여 동사의 스크러버와 칠러도 1Q26 셋업이 완료될 것으로 추정"
  },
  {
    "code": "073490",
    "content": "하나증권은 동사에 대해 3분기까지는 부진한 실적 흐름이 이어질 전망이나, 4분기엔 2021년/2023년에 버금가는 역대급 분기 실적 달성이 예상된다며, 2025년 실적 기준 PBR 1배 미만으로 여전히 저평가되어 있다고 밝힘. 아울러 2026년 미국/한국 주파수 재할당 및 신규 할당 예정으로 2025~2026년 미국 AT&T CAPEX 가이던스 상향 조정 등 통신장비 업황 개선 가능성이 감지되고 있고, 국내/일본/미국을 중심으로 매출처가 확대되는 양상이라고 설명. 또한, LIG 계열사로 편입 후 M&A를 통한 성장이 본격화되는 가운데, 2026년 방산 매출 증가가 본격화될 것으로 전망"
  },
  {
    "code": "351330",
    "content": "일부 언론에 따르면, 김창수 대표가 SK하이닉스 수주 지속으로 연내 턴어라운드가 예상된다고 밝힘. 김창수 대표는 \"올해 하반기는 동사의 손익과 사업측면에서 중요한 전환점이 될 것이다. 기존 사업에서는 SK하이닉스로부터의 수주가 이어지고 신사업도 국내외에서 유의미한 성과가 예상된다. 리사이클링 신사업 역시 순항 중으로 사업 전반에 훈풍이 불고 있다. 주요 모멘텀에 힘입어 하반기에는 턴어라운드가 유력해 보인다.\"고 밝힘"
  },
  {
    "code": "289930",
    "content": "전일 장 마감 후 67.09억원 규모 유형자산(토지 및 건물) 양수 결정(양수기준일:2026-04-30) 공시"
  },
  {
    "code": "072990",
    "content": "동사는 언론을 통해 국토교통부로부터 '전기차 배터리 안전 성능 시험' 기관으로 공식 지정됐다고 밝힘. 지난 2월부터 시행된 전기차의 '배터리 안전성 인증제도' 유예 기간이 끝나는 오는 2026년 2월부터 제조사의 자가 인증 방식이 아닌 국토부가 지정한 기관의 안전 성능 시험을 통과해야만 전기차 출고가 가능한 가운데, 동사는 국내 최초로 전기차(EV)와 에너지 저장장치(ESS)용 배터리 인증을 모두 수행할 수 있는 시험기관이 됐다고 설명"
  },
  {
    "code": "290650",
    "content": "동사는 언론을 통해 태국 방콕 아바니 플러스 리버사이드 호텔에서 열린 'ASLS BANGKOK 2025 국제미용학술대회'에 참가해 ECM 기반 스킨부스터 '리투오(Re2O)'를 선보였다고 밝힘. 동사 부스에는 400여명의 의료진이 방문했으며, 학회에 연자로 참여한 피어나의원 최호성 원장은 'hADM Injection'을 차세대 피부재생 기술(Breakthroughs)로 소개하면서 리투오의 임상적 가치와 활용 가능성을 발표했다고 설명"
  },
  {
    "code": "131400",
    "content": "동사는 언론을 통해 동사가 투자한 대만의 프롤로지움이 프랑스 원자력 및 대체에너지청(CEA)과 공동 개발한 분해 가능한 전고체 배터리를 공개했다고 밝힘. 프롤로지움은 \"이 배터리 모듈은 높은 에너지 밀도와 컴팩트한 구조를 유지하면서도, 셀 단위로 쉽게 교체할 수 있는 비접합(non-welded) 설계를 채택했고, 수리성과 재활용성, 재사용성이 크게 향상됐다\"고 설명"
  },
  {
    "code": "086960",
    "content": "동사의 핵심 계열사 MDS인텔리전스는 자사 개발 제품인네오키매니저(NeoKeyManager) v4.0이 6월 신소프트웨어(SW)상품대상으로 선정돼 과학기술정보통신부 장관상을 수상했다고 밝힘. 네오키매니저 v4.0은 사내 암호 키와 인증서를 하나의 시스템에서 통합 관리하는 강력한 플랫폼이며, 아시아에서 유일하게 KMIP 표준을 준수하는 KMS로 인정받아 금융, 공공, 제조 등 암호 키 관리가 중요한 다양한 산업군에서 사용 가능한 신뢰하는 솔루션으로 평가받고 있다고 설명"
  },
  {
    "code": "107640",
    "content": "전일 장 마감 후 타법인 증권 취득자금 등 확보 목적으로 라이프-JB우리 한중신기술투자조합 제1호 등 대상 우선주 446,054주(149.99억원) 규모 제3자배정 유상증자 결정(발행가:33,628원, 상장예정:-) 공시. 타법인 증권 취득자금 확보를 위해 라이프-JB우리 한중신기술투자조합 제1호(투자자) 대상으로 150.00억원 규모의 사모 전환사채권 발행 결정(전환가액:33,628원, 전환청구일:2026-09-11 ~ 2030-08-11) 공시"
  },
  {
    "code": "035760",
    "content": "동사는 언론을 통해 인도 광고 기반 무료 OTT(온라인동영상서비스) 플랫폼 '아마존MX플레이어'에 K콘텐츠를 공급한다고 밝힘. 동사는 9월8일부터 K콘텐츠 18편을 순차적으로 공급한다고 밝혔으며, 지난해 선풍적인 인기를 끌었던 드라마 '선재 업고 튀어'를 포함해 '소용없어 거짓말' '웨딩 임파서블' '반짝이는 워터멜론' '이로운 사기' 등 세계 각국에서 사랑받은 검증된 콘텐츠를 내년까지 선보일 예정임"
  },
  {
    "code": "270520",
    "content": "신사업 추진을 통한 신성장동력 추가 목적으로 (주)골든퓨쳐스 주식 8,750,000주를 51.25억원에 신규로 취득하기로 결정(취득후지분율:69.1%, 취득예정일:2025-09-23) 공시"
  },
  {
    "code": "458870",
    "content": "동사는 언론을 통해 부정맥을 진단하는 자사의 국내 1위 심전도 분석 솔루션 ‘모비케어(mobiCARE™)’ 진단 건수가 누적 50만 건을 넘어섰다고 밝힘. 회사 측은 국내 최대 규모의 심전도 데이터를 확보함으로써 AI 알고리즘의 성능을 지속적으로 고도화해 정밀하고 신뢰성 높은 부정맥 진단이 가능해졌다는 점에서 의미가 크다고 분석했음. 이에 입원환자 모니터링 플랫폼 ‘씽크thynC™)’가 전체 실적을 견인하는 가운데, 양대 성장축인 모비케어의 성장이 기대된다고 밝힘"
  },
  {
    "code": "036220",
    "content": "신한투자증권은 동사에 대해 턴어라운드의 모범사례라고 밝힘. 올해 상반기 실적 개선의 지속 가능성과 확장성을 확인했으며, 1월 콤보키트의 미국 식품의약국(FDA) 승인으로 실적 안정성을 확보했고, 알레 헬스(Allez Health)와 전략적 투자를 통해 CGM(연속혈당측정기) 시장 진출을 준비 중이라고 설명"
  },
  {
    "code": "082800",
    "content": "동사는 언론을 통해 비마약성 진통제 '어나프라주'의 초도 물량이 국내로 입고돼 본격적인 출시 준비에 들어간다고 밝힘. 오는 5일 입고되는 첫 번째 물량은 약 5,000바이알 규모로 종합병원 약사위원회(DC)심의 등에 우선 공급될 예정. 또한, 약 5,300바이알 규모의 추가 물량도 순차적으로 국내에 들여와 9월 중순부터 본격적인 유통에 나설 계획임"
  },
  {
    "code": "119830",
    "content": "독립리서치 아리스는 국내 팹리스 기업의 AI반도체 시장에 대한 도전과 성과가 지속되는 가운데, 안정적으로 테스트를 해줄 수 있는 역량이 부각되면서 최대 수혜 기업으로 떠오를 것으로 전망. 특히, 동사는 지난 4월 반도체 전문기업 딥엑스(DeepX)의 반도체 테스트 하우스로 선정되었다는 소식을 전했으며, 딥엑스의 첫 양산 제품인 DX-M1의 MPW(하나의 웨이퍼에 여러 종류의 칩을 동시에 제작하는 방식) 단계부터 제품 검증과 테스트 프로그램 개발을 위한 협업을 진행중이고, 초미세공정 양산 제품에 대한 시스템 레벨 테스트(SLT)도 진행하고 있다고 설명"
  },
  {
    "code": "455180",
    "content": "동사는 언론을 통해 모빌로보틱스와 휴머노이드 등 첨단 로봇 및 미래 모빌리티용 확장형 전원 솔루션의 양산을 위한 업무협약(MOU)을 체결했다고 밝힘. 이번 협약으로 동사는 'FIB'와 'FIS' 양산을 담당하며, 모빌로보틱스는 제품의 지속적인 고도화를 위한 연구개발(R&D)과 사업화에 집중할 예정이라고 언급"
  },
  {
    "code": "294570",
    "content": "지엘리서치는 동사에 대해 국내 최대 수준의 200만여개의 오프라인 QR 결제, 전국 4만여개의 ATM, 7만여개의 대표 프랜차이즈 가맹점 등 다양한 결제 인프라를 기반으로 국내외 페이 업체들과 협력해 결제 및 출금 서비스를 고도화하는 동시에, 스테이블코인을 포함한 온/온프라인 결제망 구축을 병행하고 있다고 밝힘. 동사는 이러한 인프라 고도화와 레그테크 확장을 토대로 향후 3~4년 내 전체 결제, 정산 규모 40조원 달성을 추진하고 있으며, 장기적으로는 스테이블코인 기반 국제 결제, 정산 시장의 핵심 인프라 제공자로 자리매김할 것으로 전망"
  },
  {
    "code": "140860",
    "content": "SK증권은 동사에 대해 반도체 선단공정 미세화와 검사 수요 확대로 구조적 성장세가 이어지고 있다고 밝힘. 동사의 원자현미경은 샘플 표면을 비접촉 방식으로 검사할 수 있는 유일 장비로, 반도체 선단공정의 미세화와 수율 관리에 필수이라며, 독일 Accurion(2022), 스위스 Lyncee TEC(2025) 인수를 통해 물리적 방식의 한계를 극복해 후발 주자와의 격차가 더욱 확대될 것으로 전망"
  },
  {
    "code": "499790",
    "content": "하나증권은 전일 동사에 대해 호텔 산업의 수요 증가와 공급부족이라는 구조적 호황 국면에서 서울 내 독보적 위치와 규모(5성급 기준 강남 최대), 리뉴얼 효과에 따라 실적 모멘텀이 가파르게 확대될 것으로 전망. 특히, 5성급 호텔인 ‘그랜드 인터컨티넨탈 서울 파르나스’를 보유하고 있고, 동일한 브랜드를 사용하던 코엑스 호텔은 웨스틴 브랜드로 리모델링 중에 있다고 밝힘. 이와 더불어, 명동/인사동/동대문/판교/용산 등 서울 핵심 지역에 나인트리 브랜드로 총 6개의 비즈니스호텔을 운영하고 있다고 설명"
  },
  {
    "code": "071950",
    "content": "전일 장 마감 후 타법인 주식 및 출자증권 양수결정(이화전기등 3개 회사 주식 취득) 공시. 정리매매 중에 있는 유가증권 상장법인 (주)이아이디 및 코스닥상장법인 이화전기, 이트론 3개회사의 주식을 취득하기로 결정. 300억원 이내에서 대표이사에게 일임하며, 취득방법은 현금 지급(장내매수)임"
  },
  {
    "code": "006040",
    "content": "iM증권은 동사에 대해 동원F&B 합병 완료에 따라 식품부문이 강화된 비즈니스 포트폴리오를 구축했다고 분석. 특히, 글로벌 식품부문 구축에 따라 기존에 미국 스타키스트 - 한국 가공식품으로 나뉘어져 있던 식품사업을 아우르는 장기 비전 제시 가능한 체제로 변화했으며, 미국 내 가공식품 사업 확장을 위한 계획도 구체화 중이라고 분석. 추진속도 감안시 단기 가시화 가능성에 무게"
  },
  {
    "code": "011300",
    "content": "동사는 언론을 통해 관계사 우성금속이 러시아 광산 기업에 620억원 규모의 '튜빙 세그먼트' 수주를 위한 샘플을 공급한다고 밝힘. '튜빙 세그먼트'는 광산 터널에 설치하는 철제 주물 설비로, 블록 조각을 원형 형태의 링(Lining Ring)으로 조립해 제작하는 방식의 제품이라고 설명"
  },
  {
    "code": "285130",
    "content": "전일 일부 언론에 따르면, 동사가 SK바이오사이언스 지분을 활용해 2,400억원 규모의 교환사채(EB) 발행을 추진한다고 전해짐. 자산운용사, 사모펀드(PEF) 등 잠재적 투자자를 대상으로 SK바이오사이언스를 교환 대상으로 하는 EB 투자 의향을 타진하고 있다며, 지분 6%가량을 토대로 2,400억원 규모 EB를 발행할 예정이라고 알려짐"
  },
  {
    "code": "047040",
    "content": "일부 언론에 따르면, 동사 대표단은 지난 2일(현지시간) 박중석 주앵커리지 출장소장을 만나 알래스카 LNG 프로젝트 등 현지 에너지 개발 현황에 대해 의견을 교환한 것으로 전해짐. 동사는 LNG 플랜트 분야에서 우수한 시공 기술력과 풍부한 경험을 보유하고 있어 알래스카 LNG 프로젝트 개발 참여 가능성이 가장 높은 건설사임"
  },
  {
    "code": "036530",
    "content": "BNK투자증권은 동사에 대해 2분기 실적은 주력 자회사인 SNT에너지가 매출 109.2% 증가, 영업이익 445.1% 급증하며 실적 개선을 견인했다며, SNT에너지의 수주 잔고는 2024년 초 3,500억원에서 현재 약 8,000억원으로 크게 늘어난 상태라고 언급. 이어 SNT다이내믹스가 전년대비 영업이익 감소했지만, 지난해 손해배상청구소송비용 425억원 환입한 효과를 고려하면 순수영업 실적은 개선되었다며 하반기도 주력사업의 업황 흐름이 좋고 수주 잔고도 많아 실적 호조세가 유지될 전망이라고 밝힘"
  },
  {
    "code": "009420",
    "content": "동사는 언론을 통해 파트너사 이뮤노반트가 지난 3일(현지시간) 자가면역질환 치료제 '바토클리맙'(HL161BKN)의 그레이브스병 대상 임상 2상에서 치료 종료 후 6개월간 유지 효과에 대한 데이터를 발표했다고 밝힘. 이번 임상 결과에 따르면, 바토클리맙 치료 종료 후 약 80%(17명)의 환자에서 갑상선 호르몬 수치가 6개월간 정상 수준으로 유지됐다고 설명. 이 중 약 50%(8명)가 항갑상선제 없이도 안정적인 호르몬 수치를 유지했으며, 30%(5명)는 소량의 항갑상선제를 복용하면서도 안정적인 상태를 보였고 안전성과 내약성은 이전 연구들과 일관되게 나타났다고 언급"
  },
  {
    "code": "011930",
    "content": "동사는 언론을 통해 새만금 햇빛나눔사업에 73MW(메가와트) 규모의 태양광 모듈을 공급한다고 밝힘. 73MW 규모의 이번 납품은 새만금에서 최초로 진행하는 수상태양광 사업 중 단일 공급업체 기준 최대 물량에 해당하며, 이를 통해 연간 100GWh 이상 친환경 전력을 생산할 것으로 예상되고 있음"
  },
  {
    "code": "009150",
    "content": "메리츠증권은 동사에 대해 MLCC 업계 전반의 가동률이 매우 높다며, 추가적인 주가 상승 여력이 충분하다고 밝힘. 3분기가 IT 성수기임을 감안하더라도 이례적으로 높은 수준이며, 특히 올해는 상반기 관세로 인한 선출하로 성수기 효과가 약화되었음에도 불구하고, 23~24년 3분기 대비 더 높은 가동률을 보이고 있다는 점이 인상적이라고 밝힘"
  }
]