[
  {
    "code": "380550",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 14,000원을 상회한 28,600원에 시초가를 형성한 뒤 상승폭을 축소한 끝에 거래를 마감"
  },
  {
    "code": "357580",
    "content": "전일 장 마감 후 50.00억원 규모 제2회 차 무기명식 이권부 무보증 사모 전환사채 발행후 만기전 사채 취득 및 100.00억원 규모 제3회차 무기명식 이권부 무보증 사모 전환사채 발행후 만기전 사채 취득 공시. 취득 사유는 사채권자와 협의에 따른 만기전 취득이며, 취득 후 소각 예정임"
  },
  {
    "code": "286750",
    "content": "엠젠솔루션은 언론을 통해 동사와 인공지능(AI) 재난안전 시스템 및 나노 기술 관련 전략적 제휴 협약을 체결했다고 밝힘. 양사는 핵심 기술을 기반으로 공동 연구개발, 신사업 발굴, 공동영업 및 미래형 프로젝트 구축 사업을 적극 추진할 예정이며, 이를 통해 미래형 화재진압과 첨단 보안,안전 솔루션 시장 공략에 나선다는 방침임"
  },
  {
    "code": "188040",
    "content": "한국투자증권은 동사에 대해 하반기는 신제품 출시(칠리맛 후라이드 오징어, 새우칩, 잡채 등), 노동 감사 종료 후 커피빈 제품의 미국 납품 시작, 신규 채널 확대에 힘입어 실적 개선 속도가 빨라질 것으로 전망. 주요 신규 채널로는 중국 편의점(로슨/세븐일레븐)향 파우치 음료, 허마션솅 등 마트향 스낵/음료, 미국 트레이더조스 내 액상차/간편식 납품 등이라고 언급"
  },
  {
    "code": "396270",
    "content": "동사는 언론을 통해 로봇 분야 전담 조직을 강화하고 로봇 시장 진출에 박차를 가한다고 밝힘. 특히, 차량용 반도체 개발을 통해 축적한 영상 처리 및 전송 기술력을 바탕으로 급성장하는 로봇 시장 공략에 나서고 있으며, 기존 자동차 중심 사업구조에서 벗어나 산업용 로봇 등으로 응용 분야를 확대하고 있고, 관련 센서 모듈 및 시스템 온 모듈(SoM) 제품 개발을 통해 시장 진출을 가속화하고 있는 것으로 전해짐"
  },
  {
    "code": "052400",
    "content": "동사는 언론을 통해 네이버페이와의 전략적 협력을 통해 지역사랑상품권 서비스의 간편결제 생태계를 완성했다고 밝힘. 협약을 통해 사용자들은 28개에 달하는 경기지역화폐(시흥, 성남 제외)와 김포페이를 Npay 현장결제 수단으로 등록해 각 지역별 지역사랑상품권 가맹점에서 간편하게 이용할 수 있는 것으로 전해짐"
  },
  {
    "code": "082740",
    "content": "다올투자증권은 동사에 대해 2Q25 실적은 매출액 3,877억원(YoY +35%, QoQ +22%)으로 컨센서스보다 15%나 많았고, 영업이익은 338억원(YoY +81%, QoQ +51%)으로 36% 상회, 순이익도 216억원(YoY +51%, QoQ +11%)으로 서프라이즈를 시현했다고 밝힘. 특히, 2분기 영업이익률이 8.7%(YoY +2.2%p, QoQ +1.7%p)로 성장했는데, 이는 매출 레버리지, 고가의 컨테이너선 엔진 납품 증가와 함께 고가물량의 MIX 상승 영향 때문이라고 분석"
  },
  {
    "code": "377300",
    "content": "전일 장 마감 직전 주식등의 대량보유자 소유주식수 변동 전자공시. GOLDMAN SACHS INTERNATIONAL이 주식대차거래 및 장내매매, 교환사채권 인수계약 체결로 동사 주식 8,647,487주(6.41%)를 보유하게 됐다고 밝힘. 주권 기준으로는 2,229,192주(1.65%), 보유목적은 단순투자임"
  },
  {
    "code": "034220",
    "content": "신한투자증권은 동사에 대해 3분기 실적은 매출액 6조6,000억원(+18.4%, 이하 전분기 대비), 영업이익 2,328억원(흑자전환)으로 컨센서스(2,443억원) 수준이 전망된다며, 북미 고 객사의 신제품 출시 효과로 모바일 부문(+69.9%)의 성장이 두드러질 것으로 추정. 이어 관세 불확실성에 따른 수요 불확실성 및 중화권 패널 업체의 M/S 확대 가능성은 존재하지만, 증설된 모바일 생산 능력 및 기술 경쟁력 중심으로 견조한 출하 증가 가능성도 올라가고 있다고 분석"
  },
  {
    "code": "010060",
    "content": "현대차증권은 동사에 대해 OBBBA 법안 통과로 ‘26년부터 태양광 프로젝트가 투자세액공제(ITC, 48E)를 수취하기 위해서는 PEF로부터 Material Assistance를 받지 않아야 하여 원가에서 non-PFE 소재 비중이 점차 높아진다고 밝힘. 태양광 모듈 원가에서 폴리실리콘 비중은 절대적이고 Non-PEF 폴리실리콘 수요 크게 증가할 것으로 전망한다며, 동사는 OBBBA 법안 통과로 non-PEF 폴리실리콘 주문이 급증하면서 9월부터는 설비 가동률 100%를 전망하고 있다고 언급"
  },
  {
    "code": "443060",
    "content": "유안타증권은 동사에 대해 컨퍼런스 콜에서 3분기 매출 발생이 예정된 AM부문 벌크성 매출이 존재한다고 밝혔으며, 다시 말해 본업에 +@로 추가될 수 있는 실적 개선 요소가 있다고 전망. 유휴발전소 재건사업을 패키지 단위로 수주하여 3분기 매출인식 확대될 예정"
  },
  {
    "code": "100840",
    "content": "현대차증권은 동사에 대해 2Q25 실적은 매출액 1,407억원(+22.1% qoq, +109.2% yoy), 영업이익 274억원 (+112.5% qoq, +445.1% yoy)으로 당사 추정치를 상회하는 어닝서프라이즈를 기록했다고 분석. 호실적의 이유는 UAE 헤일앤가샤 프로젝트 매출 인식 반영에 따라 당사 추정치를 상회하는 영업이익을 기록했고, 향후 인식될 중동 프로젝트도 고마진으로 동사의 높은 경쟁력을 재확인했다고 설명"
  },
  {
    "code": "003850",
    "content": "전일 일부 언론에 따르면, 미국 일라이 릴리의 비만 치료제 ‘마운자로(성분명 티르제파타이드)’가 다음 달 국내 출시를 앞두고 있는 가운데, 현재 국내 영업·판매를 맡을 가장 유력한 공동 판매 파트너로 동사가 꼽히고 있다고 전해짐. 동사는 2016~2024년 릴리의 GLP-1 당뇨병 치료제 ‘트루리시티(둘라그루타이드)’의 국내 공동 판매·유통을 맡았으며, 릴리의 항암제 ‘젬자(젬시타빈)’와 ‘알림타(페메트렉시드)’, 조현병 치료제 ‘자이프레사(올란자핀)’ 등 주요 품목의 국내 판권도 갖고 있다고 알려짐"
  },
  {
    "code": "086280",
    "content": "미래에셋증권은 동사에 대해 2Q25 매출액은 7조 5,160억원(+6.4% YoY)을 기록했다며, 물류(+6.3% YoY) 부문이 국내외 완성차 내륙운송 및 수출입 물동량 증가로 선방, 해운(+5.6% YoY) 역시 비계열 물량 선적 확대로 견조했으며, 유통(+6.7% YoY) 부문은 KD물량 확대에 힘입어 호조세였다고 밝힘. 영업이익은 5,389억원(+22.7% YoY)으로 시장 기대치(5,136억원)를 상회했다며, 해운 부문이 2,002억원(OPM 14.7%, +155% YoY)으로 사상 최고치를 경신하며 전사 실적을 견인했다고 설명"
  },
  {
    "code": "272210",
    "content": "일부 언론에 따르면, 동사가 국방과학연구소(ADD·Agency for Defense Development)가 공고한 시커 시제품 제작 사업의 우선협상자로 이달 중순 선정된 것으로 전해짐. 현재 계약 협상 중인 것으로 전해졌으며, 최종 선정되면 동사는 차세대 전투기 KF-21용 장거리 공대공 유도무기에 부착될 제품을 만들고, 사업 규모는 55억여 원으로 협상 과정에서 달라질 수 있는 것으로 알려짐"
  },
  {
    "code": "322000",
    "content": "DS투자증권은 동사에 대해 2분기 실적은 매출액 1,337억원(+18.5% YoY)과 영업이익 151억원(+89.7% YoY)을 달성하며 서프라이즈를 시현했다고 분석. 먼저 수익성이 좋은 국내 매출액이 846억원을 달성하면서 전체 이익 증가를 견인했고, 미국 매출액 확대에 따른 적자 폭 축소, 앙골라 프로젝트 2차분 실적이 반영되었다고 설명"
  },
  {
    "code": "055550",
    "content": "25년2분기 실적발표, 연결기준 매출액 23.22조원(전년동기대비 +29.22%), 영업이익 2.01조원(전년동기대비 +8.72%), 순이익 1.57조원(전년동기대비 +8.70%)"
  },
  {
    "code": "004020",
    "content": "NH투자증권은 동사에 대해 중국 철강 감산 및 국내 보호무역 강화로 실적 개선이 기대된다고 밝힘. 하반기부터 중국 철강 공급 제한으로 인한 중국 철강 수출 감소가 나타날 것으로 예상되며, 5월부터 부과 중인 중국산 후판 반덤핑 관세 효과도 기대된다고 설명. 7월24일 중국/일본산 열연에 최고 33.6% 반덤핑 관세 예비 판정이 발표되었으며, 이르면 9월부터 잠정 관세 부과 예상으로 수익성 개선이 기대된다고 밝힘"
  }
]