[
  {
    "code": "900260",
    "content": "동사의 최대주주 특수관계인인 트릴리언럭그룹(Trillion Luck Group)은 동사 주식 2,414만7,451주(발행주식총수의 52.5%)를 대상으로 공개매수 를 진행할 예정. 공개매수 기간은 12월12일부터 내년 1월9일(29일)까지로, 공개매수 가격은 주당 1,580원임. 이는 전일 종가(997원) 대비 약 58% 할증된 가격임"
  },
  {
    "code": "322510",
    "content": "동사는 언론을 통해 한림대학교 성심병원과 뇌 영상 분석용 AI 소프트웨어 공급 계약을 체결했다고 밝힘. 동사가 공급하는 제품 은 JLK-LVO, JLK-CTP, JLK-CTL, JLK-PWI 등 4종이며, 모두 식품의약품안전처로부터 인허가받은 디지털의료기기 소프트웨어라고 알려짐"
  },
  {
    "code": "290690",
    "content": "동사와 합병 추진 중인 아리바이오는 언론을 통해 영국 런던소재의 세계적인 시장분석 전문기관 글로벌데이터(GlobalData)가 최근 발간한 화이트페이퍼를 통해 경구용 치매치료제 AR1001을 알츠하이머미충족 의료 수요를 해결할 혁신적 경구 치료제로 평가했다고 밝힘. 글로벌데이터는 제약·바이오 산업 전반에서 기업 전략과 의사결정에 영 향력이 큰 세계적 권위의 시장 분석 기관으로, 글로벌데이터 측은 \"수많은 개발 후보 가운데 현 시점에서 상업화 단계에 가장 근접한 치료제 가 AR1001\"이라며 \"과학적 기전과 임상 2·3상 데이터 그리고 세계적 신경과 석학(KOL) 10인의 심층 인터뷰를 토대로 AR1001의 독보적 가치를 분석했다\"고 밝힌 것으로 전해짐"
  },
  {
    "code": "347700",
    "content": "전일 장 마감 후 미국 글로벌우주항공 발사업체와 83.94억원(최근 매출액대비 328.21%) 규모 공급계약(특수합금) 체결(계약기간:2025-12-10~2026-03-13) 공시. 계약상대방의 영업기밀 비공개 요청으로 구체적인 기업명은 공개할 수 없다고 밝힘"
  },
  {
    "code": "464490",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 15,000원을 상회한 23,950원에서 시초가를 형성한 뒤 급등폭을 축소하다거래를 마감"
  },
  {
    "code": "355390",
    "content": "한국투자증권은 동사에 대해 지난 2월 출시한 AI 솔루션 ' 알피(Alpy)'는 데이터 전처리부터 에이전트 개발 및 운영 관리까지 Agentic AI 도입 전 과정을 아우르는 원스톱 솔루션으로, 기업들의 하이브리드 AI 모델 활용 확산 흐름 속에서 새로운 성장 동력이 될 것으로 전망"
  },
  {
    "code": "484810",
    "content": "동사는 언론을 통해 인공지능(AI) 소프트웨어 개발사 투모로 로보틱스와 산업용 로봇 및 협동 로봇 시장의 혁신을 위한 전략적 업무협약을 체결했다고 밝힘. 이번 협약은 동사가 개발 중인 랜덤 피스피킹 로봇(Random Piece Picking Robot)의 성능 고도화를 위해 비정형 물체 대응 능력과 멀티모달(Multimodal) 및 강화학습 기반 피지컬 AI 기술을 접목해 차세대 '세미 휴머노이드급' 기술을 확보하기 위한 전략의 일환으로 추진됐다고 언급. 양사는 AI 기반 비전·제어 기술 공동 연구, 데이터 공유 및 성능 검증, 실증(PoC)을 통한 신규 사업 모델 발굴 등 다각적인 협력을 진행할 예정이라고 설명"
  },
  {
    "code": "460940",
    "content": "일부 언론에 따르면, 동사는 하체(워크로봇)에 이어 상체(상지) 재활로봇까지 긍정적인 평가를 받으며, 본격적인 양산 준비 단계에 돌입했다고 전해짐. 동사는 러시아 수출 비중이 25%로 우크라이나, 중국, 태국, 베트남, 루마니아 등 15곳에 해외 판매 거점을 두고 있다며, 북미 고객사를 초청해 장비 시연을 하는 등 북미 시장에 공을 들이고 있다고 알려짐"
  },
  {
    "code": "471820",
    "content": "일부 언론에 따르면, 에스엔바이오사이 언스의 항암 신약 후보물질 ‘SNB-101’이 미국 식품의약국(FDA)으로부터 위암 치료 희귀의약품(Orphan Drug Designation, ODD)으로 지정됐다고 전해짐. FDA는 지난 10일(현지시간) SNB-101을 위암(위식도접합부 암 포함) 치료제로 희귀의약품 목록에 등재했다며, 동사는 에스엔바이오사이언스의 지분 17.17%를 보유한 최대주주라고 알려짐. 에스엔바이오사이언스는 이번 성과를 바탕으로 면역항암제, 표적항암제 병용 요법 등 후속 파이프라인 확장에도 속도를 낼 계획임"
  },
  {
    "code": "200780",
    "content": "전일 보통주 1주당 0.1주 주식배당 결정(배당기준일:2025-12-31) 공시. 아울러 보통주 1주당 100원(시가배당율 2.1%) 현금배당(결산배당) 결정(배당기준일:2025-12-31) 공시"
  },
  {
    "code": "463020",
    "content": "NH투자증권은 동사에 대해 기존 서비스 고도화 및 신규 서비스 출시를 통해 지속 성장할 것으로 전망. 특히, 축적되는 데이터를 기반으로 기존 서비스 고도화를 지속하고 있으며, K-Beauty Insight, K-Market Lens, 식자재 가격 예측 모델 등 시장별 특화 인사이트를 제공하는 신규 서비스로 사업 확대중이라고 설명. 또한, 해외 기업 대상으로 한국 시장 소비트렌드, 이슈 등을 제공하는 서비스와 더불어 해외 시장에 진출한 국내 기업에게 필요한 데이터를 제공하기 위해 서비스 고도화중이라고 밝힘"
  },
  {
    "code": "476060",
    "content": "상상인증 권은 동사에 대해 2025년 4분기 실적은 매출액 162억원(+83.3%YoY), 영업이익 25억원(+82.9%YoY)을 시현할 것으로 전망. 4분기에는 마일스톤 없이 순수한 자큐보 실적만 인식될 예정인데 3분기까지 월별 30억에서 40억원 수준에 달했던 처방 실적이 10월부터는 50억원을 넘어섰고 11월에는 54억원을 기록하며 처방액이 상승추세에 있다고 설명"
  },
  {
    "code": "307180",
    "content": "동사는 언론을 통해 휴머노이드 로봇용 전고체배터리 제조 핵심기술 의 특허 등록을 완료했다고 밝힘. 2년간 연구개발(R&D)을 통해 고용량·고출력·고안정성을 갖춘 로봇 구동 배터리 구현의 기술적 난제를 해 결할 기반 기술을 확보했다는 평가가 나오고 있음. 이번에 등록된 ‘이차전지용 음극 및 그 제조방법·제조장치’ 특허는 고용량 음극을 안정적으로 제조하 는 기술로 기존 양극·계면제어 기술과 결합될 경우 휴머노이드 로봇에 최적화된 차세대 전고체배터리 구현을 앞당길 핵심 요소로 꼽힌다고설명"
  },
  {
    "code": "408900",
    "content": "동사는 언론을 통해 동사가 제작한 넷플릭스 애니메이션 '데빌 메이 크라이(Devil May Cry)' 시즌2가 현지시간 내년 5월12일 넷플릭스를 통해 전 세계에 단독 공개된다고 밝힘. '데빌 메이 크라이'는 전 세계적으로 두터운 팬층을 보유한 동명의 인기 게임 IP를 원작으로 한 애니메이션 시리즈로, 게임 세계관을 기반으로 한 오리지널 스토리로 재해석되며 높은 완성도를 인정받았다고 전해짐.특히, 시즌1은 공개 후 넷플릭스 TV쇼 부문 글로벌 순위 최고 4위를 기록했으며, 87개국 넷플릭스 TV쇼 톱10에 진입하는 성과를 거두는 흥행 기록을 세운 바 있음"
  },
  {
    "code": "382900",
    "content": "신한투자증권은 동사에 대해 내년 연료전지 외형(241억원, +33.5%, 이하 YoY), 수소 충전소 외형(478억원, +235.1%) 모두 성장이 예상된다고 밝힘. 특히, 수소 충전소 외형의 경우 올해 수주한 액체식 충전소 8개소 물량이 본격적으로 매출에 반영될 것으로 기대한다며, 연료전지 외형은 건물용 성장은 더디겠으나 잠수함용이 다시 성장세에 접어들 것으로 추정. 이어 국내 프로젝트는 KSS-III 예비용 모듈 사업, KSS-II 교체 사업 수주가 예상된다고 분석. 수출 프로젝트의 경우 폴란드는 탈락했으나 여전히 캐나다는 수주전이 지속되고 있다며, 캐나다 외에도 사우디, 모로코, 이집트, 필리핀, 콜롬비아, 칠레, 그리스 등 다수 파이프 라인이 존재한다고 밝힘"
  },
  {
    "code": "304100",
    "content": "동사는 언론을 통해 제품수명주기관리(PLM) 전문기업 케이이노텍과 제조업 분야의 인공지능 확산 및 디지털 전환(DX) 사업 공동 추진을 위한 전략적 업무협약(MOU)을 체결했다고 밝힘. 이번 협약을 통해 양사는 제조업의 R&D, 생산, 품질, 설비 등 PLM 전 영역을 대상으로 AI와 데이터를 활용한 제조 혁신 모델 을 공동으로 발굴·구축하고, 국내 제조 산업의 경쟁력 강화를 함께 이끌어 간다는 계획. 협약에 따라 양사는 AI 및 데이터 기반 제조 혁신솔루션 공동 기획·개발, PLM 플랫폼과 AI 기술의 연계를 통한 통합 솔루션 구축, 제조 현장 기반 오픈 이노베이션 및 실증(PoC) 프로젝트 추진, 국내외 시장 진출 및 공동 영업·마케팅 협력 등 다각적인 분야에서 협업할 예정"
  },
  {
    "code": "217730",
    "content": "독립리서치 밸류파인더는 동사에 대해 동사 개발 피부 오가노이드 제품은 이미 국내 대기업에 피부 흡수도 평가 용도로 납품해 실질적인 매출 발생이 시작돼 오가노이드 산업을 선도하는 기업으로 자리매김 할 것으로 전망. 특히, 2021년 서울대로부터 도입한 원천기 술에 독자적인 Wnt 신호 조절 프로토콜 적용, 연골 형성을 억제하고 실제 피부와 동일한 표피-진피-모낭-피지샘-신경-혈관 구조 구현에 성공 했으며, 공기-액 체계면배양(ALI) 기술을 통해 표피 장벽을 성숙화해 경피 투여 약물 평가까지 가능한 독보적 플랫폼을 구축했다고 설명. 3D 프린팅 방식을 이용하는 경쟁사들 대비 압도적 인체 유사도를 자랑하며, 동물실험 금지 트렌드(美 FDA 현대화법)와 맞물려 동사 시험법이 대체 시험 시장의 표준으로 자리잡게 될 것으로 전망"
  },
  {
    "code": "484590",
    "content": "현대로템주식회사와 867.81억원(최근 매출액대비 61.29%) 규모 공급계약( 폴란드 K2PL 전차사업(1차 GF 특수장갑)) 체결(계약기간:2025-12-09~2028-02-29) 공시"
  },
  {
    "code": "290560",
    "content": "IBK투자증권은 동사에 대해 4분기는 공공기관의 연말 예산 집행이집중되는 특성상 동사가 연중 최고 매출을 시현해온 분기이며, 4Q25 역시 계절적 수혜가 극대화되면서 역대 최대 분기 매출과 수익성을 달성 할 가능성이 높다고 판단. 아울러 2026년에는 암호화 제품에 대한 고도화 작업이 금융권을 시작으로 진행될 예정이며, 2027년에는 접근제어제품 또한 고도화가 이뤄질 예정이라고 설명. 특히, 암호화 제품의 경우 10년만에 고도화가 진행되는 것이기 때문에 본업의 성장세는 꾸준히 유지될 가능성이 높다고 판단. 또한, 최근 쿠팡의 개인정보 유출 등의 사건들로 인해 향후 보안 관련 예산 증액 가능성이 높아지며 동사의 전방 시장의 성장세 또한 견조할 가능성이 높다고 분석"
  },
  {
    "code": "085670",
    "content": "메리츠증권은 동사에 대해 2025년 실적은 매출액 1,563억원(-11.1% YoY), 영업이익 94억원(-36.0% YoY)으로 예상된다며, 전년 출시된 저가형 Quest의 판매 부진, 북미 고객사의신규 AI 글라스(디스플레이 탑재) 공급 병목 등이 중첩되며 예상보다 부진한 실적으로 마무리될 것으로 전망"
  },
  {
    "code": "052420",
    "content": "전일 장 마감 후 (주)엔에스엠을 흡수합병키로 결정(합병비율:1 대 0.4440053, 합병기일:2026-03-04, 신주상장예정:2026-03-26) 공시"
  },
  {
    "code": "052460",
    "content": "전일 장 마감 후 네이버클라우드 주식회사와 123.60억원(최근 매출액대비 12.29%) 규모 공 급계약(Infiniband 네트워크 장비 309대 구매) 체결(계약기간:2025-12-08~2026-03-02) 공시"
  },
  {
    "code": "001430",
    "content": "NH투자증권은 동사에 대해 미국 텍사스주에 건설 중인 SST(미국 항공우주/방위산업용 특수합금 공장)는 11월말 기준 주요 설비 설치가 완료에 가까워지고 있어 곧 시운전 단계로 진행될 것으로 파악된다고 밝힘. SST의 주요 수요처는 스페이스X일 것으로 추측되는데 항공우주/방위산업용 특수합금 공급 부족 상황 지속이 예상되는 바 SST는 정상 가동 시 수익성 높을 것으로 예상된다고 설명"
  },
  {
    "code": "002780",
    "content": "한국토지주택공사와 1,622.02억원(최근 매출액대비 22.34%) 규모 공급계약(충남도청이전신도시 RH15BL 아파트 건설공사 3 공구) 체결(계약기간:2025-12-31~2029-03-13) 공시"
  },
  {
    "code": "000490",
    "content": "대동그룹의 AI 로봇 전문기업 대동로보틱스는언론을 통해 HL그룹과 공동 개발 중인 골프 디봇 보수 AI 로봇 '디봇픽스'가 CES 2026 혁신상을 수상했다고 밝힘. HL디앤아이한라가 CES 2026에 출품한 디 봇픽스는 로보틱스와 첨단 모빌리티 두 개 부문에서 혁신상에 선정됐으며, 골프장 잔디 관리작업의 자동화 가능성을 높게 평가받은 것으로 전해짐. 대동로보틱스는 HL디앤아이한라, HL만도와 함께 '디봇픽스' 개발을 추진하고 있으며, 세 기업은 지난 8월 기술 협력을 위한 업무협약(MOU)을 체결하고 각 사의 핵심 역량을 바탕으로 공동 개발을 이어오고 있음"
  },
  {
    "code": "064400",
    "content": "KB증권은 동사에 대해 클라우드 & AI 사업부문은 전체 매출의 56%(2024년 3.35조원)를 차지하며 연평균 15% 이상고성장 중이라며, 2026년에는 제조업 AX 본격화와 해외 데이터센터 사업 확장으로 매출 4.35조원(전사 매출의 59%)까지 성장할 것으로 전망"
  },
  {
    "code": "241560",
    "content": "동사는 언론을 통해 CES 2026에서 작업자 누구나 손쉽게 장비를 조작하도록 돕는 'AI 조작 지원 기능'과 정비 효율을 끌어올리는 'AI 기반 솔루션'을 공개한다고 밝힘. CES 개막 하루 전인 다음 달 5일 오후 2시(현지시간) '미디어데이'를 열고, 회사가 구상하는 미래 건설 현장 비전을 발표할 계획이며, 장비 데이터를 실시간 분석해 문제 원인을 빠르게 진단하고, 과거 정비 이력과 기술지원 정 보를 기반으로 최적 해결책을 제안하는 AI 정비 지원 기능도 발표할 계획임. 이를 통해 정비시간 단축과 장비 가동률 극대화가 가능할 것으로 기대되고 있음"
  },
  {
    "code": "013700",
    "content": "조달청(한국토지주택공사)과 820.26억원(최근 매출액대비 31.5%) 규모 공급계약(군포대야미 A1BL 아파트 건설공사 2공구) 체결(계약기간:2025-12-31~2028-12-15) 공시"
  },
  {
    "code": "034020",
    "content": "동사는 언론을 통해 미국 SMR 개발사인 엑스-에너지와 핵심소재에 대한 예 약계약(Reservation Agreement)을 체결했다고 밝힘. 엑스-에너지는 미국 에너지부(DOE)의 지원을 받는 차세대 고온가스로 SMR 개발사로, 이번 계약은 엑스-에너지가 건설할 Xe-100 고온가스로(HTGR: High Temperature Gas-cooled Reactor) 16대의 핵심소재인 동사의 단조품(Forging)을 선제 확보하기 위해 체결됐다고 알려짐. 단조품은 SMR 주기기 제작에 필요한 중·대형 소재로, 생산에 많은 시간이 소요된다며, 이번 예약계약 이후 동사는 엑스-에너지와 후속계약을 통해 단조품 및 모듈 제작에 착수할 예정임"
  },
  {
    "code": "383800",
    "content": "현대차증권은 동사에 대해 호실적으로 금년 배당수익 증가에 기여했던 자회사 LX엠엠에이 실적 감소세는 아쉬우나, 매입한 빌딩에서 내년부터 발생할 임대료수익과 보유주식수 증가에 따른 LX인터 배당수익 증가 등으로 지지되어 내년 별도 순익 감소폭은 크지 않을 것으로 추정한다고 밝힘"
  },
  {
    "code": "003550",
    "content": "BNK투자증권은 동사에 대해 현금 보유액이 광화문빌딩 매각으로 다시 1조원대로 올라서게 된다며, 재원의 사용처가 분명치는 않지만, 주주가치 제고를 위해 사용할 가능성이 높다고 밝힘. 현금 배당 의 경우 별도 재무제표기준 일회성 비경상이익을 제외한 당기순이익의 60% 이상을 환원하는 것으로, 올해도 다르지 않아 현재 수준을 유지할 가능성이 높다 고 언급"
  },
  {
    "code": "005960",
    "content": "전일 장 마감 후 한국토지주택공사와 1,627.36억원(최근 매출액대비 9.64%) 규모 공급계약(광명시흥 A2-5BL, A1-1BL 및 B1-7BL통합형 민간참여 공공주택건설사업) 체결(계약기간:2025-12-10~2034-12-31) 공시"
  }
]