[
  {
    "code": "040300",
    "content": "언론에 따르면, YTN 우리사주조합이 \"당시 방송통신위원회(방통위)의 유진이엔티(유진 그룹) YTN 최대주주 변경처분을 취소해달라\"며 낸 소송 1심에서 승소한 것으로 전해짐. 서울행정법원 행정3부는 금일 언론노조 YTN 지부와 YTN 우리사주조합이 방통위를 상대로 제기한 최다액출자자변경 승인처분 취소소송 1심에서 언론노조 YTN 지부의 청구는 각하하고, YTN 우리사주조합의 청구는 원고 승소로 판결했음. 재판부는 언론노조 YTN 지부는 원고 적격성이 없다고 보고, YTN 우리사주조합의 경우 방송법 관련 규정 등에 비춰 주주로서 법률상 보호되는 이익을 갖고 있다고 판단해 이같이 판결한 것으로 알려짐"
  },
  {
    "code": "101170",
    "content": "일부언론에 따르면, 삼성전자와 LG전자가 휴머노이드 로봇 사업을 본격화하며 로봇 부품주가 강세를 보이는 가운데, 동사가 글로벌 선두 로봇 기 업으로 꼽히는 미국 '보스턴다이내믹스(Boston Dynamics)'에 핵심 부품인 정밀감속기를 공급하고 있는 것으로 확인됐다고 전해짐. 보스턴다이내믹스는 현대차그룹이 인수한 세계적인 로봇 기업으로, 대표적인 제품이 휴머노이드 로봇 '아틀라스'와 4족 보행 로봇 '스팟' 등이 있으며, 동사가 까다로운 품질 기준을 가진 보스턴다이내믹스의 공급망에 진입했다는 것은 글로벌 수준의 기술력을 입증받았다는 의미로 해석되고 있 음"
  },
  {
    "code": "950160",
    "content": "한국투자증권은 동사에 대해 11월 들어 외국인 매수세가 지속적으로 유입되고 있는 가운데, 외국인이 먼저 TG-C의 임상 및 상업화 성공 잠재력을 높게 평가하는 것으로 추정한다고 밝힘. 특히, 올해 말부터 TG-C에 대한 빅파마의 관심도 높아질 것으로 전망. 연말 일라이 릴리의 레타트루타이드 무릎 골관절염 3상 결과 발표가 예정되어 있기 때문으로 긍정적인 결과를 발표할 확률이 매우 높은데, 그동안 미개척 영역이던 적응증에 증상 완화에 기여할 수 있는 치료제가 등장하면, 근본적인 골관절염 치료제(DMOAD) 후보인 TG-C에 대한 관심이 높아질 수밖에 없다고 분석"
  },
  {
    "code": "214370",
    "content": "동사는 언론을 통해 자사 경구용 GLP-1 펩타이드 '코글루타이드(Korglutide)'가 정상체중비만(NWO, Normal-Weight Obesity) 성인에서 체중과 체지방, 내장지방을 유의미하게 개선했다고 밝힘. 코글루타이드 복용군은 12주간 평균 체중 -8.02%(-5.1kg), 체지 방 -16.82%, 내장지방 -9.2% 감소를 기록했으며, 근육량 감소는 -0.55kg에 불과했고, 전체 체성분에서 근육 비율은 36.21%에서 38.41%로 개선됐다고 밝힘"
  },
  {
    "code": "475400",
    "content": "동사는 언론을 통해 과학기술정보통신부 스마트제조혁신 기술개발사업에 참여해 피지컬 인공지능(AI)을 산업 현장에 실질적으로 적용했다고 밝힘. 동사는 지난 4년간 한국전자기술연구원(KETI)의 지능로보틱스연구센터, 한국전자통신연구원(ETRI), 한국생산기술연구원(KITECH), 신성델타테크와 함께 과학기술정보통신부 '스마트 제조혁신 기술개발사업'을 수행해왔으며, 이번 연구 를 통해 고도화된 티칭리스 로봇 가이던스 기술을 시스템에 적용하며 지능형 로봇 자동화 수준을 실용 단계까지 끌어올린 것으로 전해짐. 해 당 기술은 생활가전 조립 공정에 도입돼 통합 테스트베드 실증까지 완료했다고 알려짐"
  },
  {
    "code": "348370",
    "content": "전일 일부 언론에 따르면, 동사가 글로벌 1위 배터리 제조사인 중국 CATL과 약 1조5,000억원 규모의 공급 계약을 앞두고 있는 것으로 전해짐. 앞서 동사는 \"글로벌 톱티어 셀 제조사와 연간 7만t 규모 전해액 공급 계약 체결을앞두고 있다\"고 밝힌 바 있으며, 배터리 업계에 따르면 계약 대상은 CATL인 것으로 알려짐. 공급 기간은 2026년부터 2030년까지 총 5년간이고, 총 물량은 35만t이며, 전해액 현재 판매 단가 기준으로 수주 금액은 연간 약 3,000억원, 5년간 총 1조5,000억원에 달할 것으로 분석되고 있음. 이는 그동안 수주한 계약중 최대 규모의 단일 계약인 것으로 전해짐"
  },
  {
    "code": "200710",
    "content": "신 한투자증권은 동사에 대해 3분기 흑자전환을 시작으로 4분기에도 호실적은 이어질 것으로 전망. 24년 평균 206억원이었던 개발 매출은 3분기 316억원, 4분기 480억원까지 증가할 것으로 보이며, DSP 전환 이후 본격적으로 개발 의뢰가 증가하는 것으로 판단되고 예정된 개발 프로젝트 에 따라 내년개발 매출액은 1,815억원으로 추정된다고 밝힘. 내년부터 시작되는 양산 매출이 관건으로 양산이 예상되는 고객사는 총 2개사이나 보수적으로 1개사(14nm 통신용 칩) 양산 매출액은 195억원으로 추정된다고 설명. 추정 이익률 10%로 개발 부문 수익성 대비 개선이 전망되며, 2027년 양산이 예상되는 고객사는 총 10개사로 늘어날 것으로 전망"
  },
  {
    "code": "064290",
    "content": "전일 장 마감 후 웨이퍼 및 인터포저 검사를 위한 차세대 고분해능 고속 디지털 홀로그래피 시스템 관련 국책과제 선정 공시. 2025년7월1일부터 2030년6월30일까지 진행되며, 총 연구비는 120억원임. 이 중 동사는 80억원(자기자본 대비 당사분 정부지원연구개발비 비율 13.2%)을 담당하며, 정부로부터 60억원의 연구개발비 지원을 받을 예정. 이번 프로젝트는 Fraunhofer IPM과의 공동 연구로 진행되며, 자외선 영역의 디지털 홀로그래피 기술을 활용한 반도체 웨이퍼 검사 장비 개발이 목표임"
  },
  {
    "code": "384470",
    "content": "동사는 언론을 통해 의료 인공지능(AI) 분야에서 난이도가 높은 초정밀 AI 기술에 대한미국 특허 2건 등록을 완료했다고 밝힘. 이번에 등록한 특허는 'AI 기반 대표 영상 제공 기술'과 '스트림오더기반 기도 레벨 결정 기술'이며, 대표영상 제공 기술은 최대 수천장에 달하는 흉부 CT(컴퓨터단층촬영)의 AI 분석 결과를 기반으로 대표 영상을 제공하는 방법에 대 한 특허임"
  },
  {
    "code": "228670",
    "content": "동사는 언론을 통해 환자의 안전과 진료 효율을 획기적으로 높인 새로운 두부 규격 방사선 사진 장비(Ceph)에 대한 미국 식품의약국(FDA) 승 인을 획득했다고 밝힘. 이번에 승인받은 Ceph 장비는 핵심 촬영인 측모 두부 규격 방사선 사진(Lateral Ceph) 촬영 시간을 기존 대비 60% 이 상 단축한 4초·6.6초(Fast/standard 기준)로 구현한 것이 가장 큰 특징임"
  },
  {
    "code": "474650",
    "content": "NH투자증권은 동사에 대해 로봇 분야에서 미국 로보틱스 B사 로봇에 사용될 핵심 부품을 3D 프린팅으 로 제작, 샘플 테스트를 완료하였으며 현재 최종 공급 계약을 앞둔 상황이라고 밝힘. 데이터센터 분야에서는 서버 발열 문제를 해결하기 위한 서버랙 냉각용 히트플레이트와 열교환기 프로젝트를 진행 중이고, 국방 분야에서는 국방부와 협력하여 3D 프린터 컨테이너형 이동식 생산기지 개발 프로젝트를 수행 중이라고 언급. 모빌리티 분야에서는 현대차그룹과 SLA 3D프린터 추가 공급 후 벤더사로 적용 범위 확대 예정이라고 밝힘"
  },
  {
    "code": "305090",
    "content": "전일 장 마감 후 보통주 102,000주 규모 자사주 취득 결정(기간:2025-11-28) 공시. 취득목적은 수원지방법원 성남지원의 확정 판결에 따라 미라이 크리에이티브 컴퍼니(The Mirai Creative Company, Inc.)로부터주식 무상 취득임"
  },
  {
    "code": "298380",
    "content": "유안타증권은 동사에 대해 Grabody-B의 가치 상승과 확장이 기대된다고 밝힘. 이와 관련, 4월 GSK와의 Grabody-B 기술 이전 계약을 체결한데 이어, 11월 Lilly와도 기술 이전 계약에 성공했다고 밝힘. 계약 규모는 약 26억 달러 규모이며, GSK 기술 이전과 마찬가지로 항체를 포함한 다양한 모달리티에 적용할 것으로 전망"
  },
  {
    "code": "462350",
    "content": "동사는 언론을 통해 지난 23일(현지시간) 브라질 알칸타라 우주센 터에서 브라질 공군과 항전장비 연동 시험을 통해 최근 문제가 된 신호 처리 시스템 보완 조치를 완료하고 내달 17일(현지시간) '한빛-나노' 발사 절차를 차질 없이 이어가고 있다고 밝힘. '한빛-나노'는 높이 21.8m, 지름 1.4m의 2단형 우주 발사체로, 1단에 추력 25톤급 하이브리드 로켓엔진 1기, 2단에 추력 3톤급 액체메탄로켓엔진 1기를 장착하는 것으로 전해짐. 지난 22일 발사를 예고했지만, 발사 준비 중 발사체와 항 전장비 연동 신호 미세 이상이 발견돼 발사를 미룬 바 있음"
  },
  {
    "code": "439580",
    "content": "한국투자증권은 동사에 대해 3분기 실적은 매출액 521억원(+11% YoY, +14% QoQ), 영업이익 3억원(흑자전환 YoY/QoQ, OPM 0.7%)으로, 7개 분기 만에 영업이익 흑자 전환에 성공했다고 밝힘. 특히, 비급여 품목이 외형 성장을 주도했다며, 비급여 내에서는 GLP-1 비만 치료제의 매출 성장세가 두드러졌다고 밝힘"
  },
  {
    "code": "136410",
    "content": "유안타증권은 동사에 대해 다수의 신 제품 매출 발생이 시작된다고 밝힘. 이와 관련, 핫멜트 접착필름 관련 다양한 신제품이 출시될 예정이라며, ULTRA NET은 통기성이 우수한 핫 멜트 접착 소재로 이미 아디다스 농구화 엔서니 에드워즈2와 축구화 코파 시리즈에 적용되어 생산이 진행되고 있다고 밝힘. N사의 26년 월드 컵 선수용 축구 화 샘플에 시험 적용되고 있어, 선수용 모델 시험 적용 이후 러닝ㆍ맨즈 제품 등으로 라인업이 확산될 것으로 기대된다고 밝힘"
  },
  {
    "code": "107640",
    "content": "유안타증권은 동사에 대해 국내 유일 수냉식 시스템 기업으로 압도적 경쟁력을 확보했다고 분석. 특히, 소재 혁신, 완전 자동화 등으로 수냉식 시스템에 있어 글로벌 경쟁력을 확보했다고 설명. 글로벌 경쟁사들은 주로 구리 등과 같은 높은 가격의 금속 소재를 가공해서 적용하는 반면, 동사는 독자 개발 고성능 엔지니어링 플라스틱(EP)으로 원가 30~40%(원재료비 절감+사출성형 가동비 절감) 절감했으며, 또한 이러한 소재 혁신으로 디자인 자유도도 확보했다고 밝힘"
  },
  {
    "code": "450950",
    "content": "NH투자증권은 동사에 대해 Coolfase는 쿨링을 위한 냉매 대신 펠티어 소자를 활용하여 시술 시간을 크게 단축시킨 획기적인 장비라며, 동남아, 남미 지역 중심으로 고성장을 지속하고 있고, 2026년 상반기부터는 미국 판매가 시작될 것으로 기대한다고 밝힘. 특히, Coolsoniq은 HIFU 장비 최초로 냉각 기능을 도입하여 통증 저감 효 과와 더불어 높은 출력까지 가능한 프리미엄 시술 장비라며, 이에 출시 이후 높은 소비자 반응을 얻고 있고, FDA 인증 또한 진행 중에 있어내년 하반기 미국 매출이 발생할 것으로 추정"
  },
  {
    "code": "013310",
    "content": "유안타증권은 동사에 대해 2021년 기 준 57%에 불과하던 미국 매출 비중을 3Q25 누적 기준 83%까지 확대중이라고 밝힘. 현대차 앨라배마 공장이 SUV 모델 (투싼, 싼타페, GV70) 생산에 주력하는 만큼, 향후 조지아 신공장 캐파 증설 시에도 추가 생산 모델은 SUV가 될 것이라 예상하며 이에 대한 추가적인 수혜가 가능할것으로 전망"
  },
  {
    "code": "039200",
    "content": "유진투자증권은 동사에 대해 금번 R&D Day에서 동사의 기업가치가 추가 상승할 수 있는 내용들을 감지하면서, 최근의 큰 폭의 주가 상승에도 불구하고 기업 가치가 추가적인 상승 여력이 있다고 판단. 특히, ADEL-Y01의 가치가 상승할 것으로 예상하는데, 이는 최근 유사 파이프라인들이 임상에서 한계를 나타내었기 때문으로 분석. 또한, 중장기 신성장 동력으로 자리잡을 항암 내성 치료 플랫폼이 OCT-598의 글 로벌 임상 1상 진입도 긍정적으로 평가"
  },
  {
    "code": "082920",
    "content": "신한투자증권은 동사에 대해 3Q25 실적은 매출액 553억원(+13.3% 이하 전년동기대비), 영업이익 167억원(+37.7%), 영업이익률 30.2%(+5.4%p)의 호실적을 기록했다며, 구조적 성장세 진입을 매분기 실적으로 증명했다고 밝힘. 이어 4Q25 실적은 매출액 771억원(+9.7%), 영업이익 209억원(+39.0%, 영업이익률 27.1%)을 기록할 것으로 전망. 합병 효과로 고온전지는 매출액 138억원(+16.6%)을 전망하고, 방산부문의 앰플/열전지는 매출액 204억원(+9.0%)으로 성장 기조 회복을 기대한다고 언급"
  },
  {
    "code": "320000",
    "content": "전일 장 마감 후 종속회사 주식회사 한울컬처, 사업다 각화 및 신성장 동력 확보 목적으로 주식회사 비트로 주식 18,333주를 110.00억원에 신규로 취득하기로 결정(취득후지분율:55.00%, 취득예정 일:2025-12-31) 공시"
  },
  {
    "code": "452430",
    "content": "신한투자증권은 동사에 대해 2025년 매출액은 183억원(+129.0% 전년동기대비, 이하 생략), 영업적자 23억원(적자지속)을 기록할 것으로 전망. 양산 매출이 나오기 전까지는 계획된 NRE 개발 프 로젝트가 매출로 연결되는 것이라며, 고객사와 NRE 개발을 시작하면 9~12개월이 소요되고, 통상 6~12개월 이후 양산이 시작된다고 설명"
  },
  {
    "code": "137400",
    "content": "동사는 언론을 통해 중국 배터리 제조사 고션 하 이테크(Gotion High-Tech) 계열사의 슬로바키아 전기차(EV) 배터리 공장 프로젝트와 약 718억 원 규모의 전극공정 장비 공급 계약을 최근 체 결했다고 밝힘. 이번 계약 금액은 동사의 지난해 연결 기준 매출(약 1조350억원)의 6.94%에 해당한다며, 글로벌 주요 배터리 기업의 유럽 생 산 거점 구축에 동사가 전략적 파트너로 자리잡고 있음을 입증한다고 전해짐"
  },
  {
    "code": "005290",
    "content": "NH투자증권은 동사에 대해 반도체 부문은 단기적(25~26년) 관점에서는 전방 산업 업사이클 효과에, 중장기적(27년 이후) 관점에서는 제품 포트폴리오 다변화와 미국 시장 진출에 힘입어 매출 성장과 이익률 개선을 지속할 것으로 전망. 첨단 반도체 비중이 늘어남에 따른 동사의 고부가가치 PR(EUV PR 등) 납품 확대가 기대되며, 신제품 개발(DJBF, 고순도황산 등)과 미국 현지 진출도 차근차근 진행 중인 것으로 파악되는 바 중장기 성장성에 대한 의구심이없다고 밝힘"
  },
  {
    "code": "217730",
    "content": "동사는 언론을 통해 이달 초 골관절염 치료제 '오스카(OSCA)'의 임상 2a 상에서 총 113명의 환자 투약을 조기 완료했다고 밝힘. 오스카는 무릎 연골 조직뿐 아니라 연골하골까지 구조적으로 재생하는 기전을 기반으 로 세계 최초 무릎골관절염 근본적 치료제(DMOAD)에 도전하고 있는 혁신 신약이며, 한 번의 주사 투여로 통증 감소, 기능 개선, 조직 재생 효과를 동시에 얻는 것을 목표로 개발 중임"
  },
  {
    "code": "243070",
    "content": "전일 장 마감 후 HUC1-394(NCP112 점안제)의 안전성과 국소 내약성 및 약동학적 특성을 평가하기 위한 제 1상 임상시험의 결과보고서(CSR) 수령 공시. HUC1-394는 노바셀테크놀로지로부터 도입한 펩타이드 기반의 점안액으로, 임상 결과 HUC1-394는 단회 및 반복 투여 모두에서 안전성과 내약성을 입증했음. 시험 기간 중 중대한 이상사례(SAE)는 보고되지않았으며, 투여 후 발생한 이상사례(TEAE)는 대부분 경미한 수준으로 관찰 기간 내에 회복되었음. 또한, TEAE의 종류와 빈도는 HUC1-394의 용량이나 투여 기간과 특별한 연관성을 보이지 않았음"
  },
  {
    "code": "204320",
    "content": "전일 BNK투자 증권은 동사에 대해 최근 3Q25 연결실적은 매출액 2조3,213억원(+7% yoy), 영업이익 941억원(+14% yoy), 영업이익률 4.1%(+0.3%p yoy)를 기록해 영업이익 기준 컨센서스에 부합했다며, 미국 관세영향에도 불구하고 멕시코 IDB2 매출 확대와 미주 지역 물량 증가가 전사 수익성 개선을 견인했다고 분석. 관세 영향을 제외할 경우, 3분기 영업이익률은 4.9%, 약 1,150억원 수준으로 분기 영업이익 기준 역대 최대 규모로 파악된 다고 밝힘"
  },
  {
    "code": "060980",
    "content": "LS증권은 동사에 대해 영업가치 대부분을 차지하고 있는 자회사 HL만도의 실적 개선은 지주 부문 실적 개선으로 이어질 것이라 판단한다고 밝힘. HL만도는 현대차그룹의 HMGMA 가동률 확대, 북미 전기차 선도업체의 리프레시 모델향 공급증가로 외형 성장이 기대된다며, 올해 당기순이익 변동성을 키웠던 iMotion 평가손실은 내년에 안정화될 것으로 전망"
  },
  {
    "code": "307950",
    "content": "현대자동차 주식회사와 1,067.96억원(최근 매출액대비 2.88%) 규모 공급계약(차세대 ERP 아태 및 유럽 롤인 프로젝트 계약) 체결(계약기간:2025-11-24~2027-04-30) 공시"
  },
  {
    "code": "017800",
    "content": "DS투자증권은 동사에 대해 주주가치 제고 정책의 일환으로 자본 준비금 3,072억원을 전액 감액하고 이익 잉여금으로 전입했으며 이를 전부 25년 결산 배당 재원에 포함한다고 밝힘. 여기에 추가로 23년 발표한 ‘주 주환원 정책’에 따라 당기 순이익의 50% 이상을 경상 배당 재원으로 활용한다는 방침이라고 설명"
  },
  {
    "code": "034730",
    "content": "DS투자증권은 동사에 대해 에너지, 반도체, AI 육성 등 신 정부의 정책에 가장 큰 수혜를 입을 수 있는 그룹으로 포지셔닝 중이라며, 특히 최근 논의 중인 금산분리 완화는 미래 AI 인프라 투자(반도체 등) 확대의 대규모 재원을 마련할 수 있는 기반이 될 것이라고 밝힘. 금산분리 완화 규제 해소가 현실화 될 경우 SK그룹이 그 중심에서 가장 직접적이며 구조적인 수혜를 받을 것으로 전망"
  },
  {
    "code": "004490",
    "content": "하나증권은 동사에 대해 2025년11월27일 <기업가치 제고 계획>을 발표했으며,주요 내용을 보면, 성장성 부문에서 2025년~2028년까지 4개년에 걸쳐 연평균 7%의 매출성장률을 목표로 제시했고, 주주환원 부문에서는 배당 성향을 25%로 올리고 이를 유지하며, 자사주 1%(14만주) 소각을 발표했다고 밝힘. 수익성 측면에서는 2028년까지 ROE를 10% 이상으로 유지하 는 것을 목표로 제시. 특히, 가장 핵심적인 내용은 배당성향의 상승이며, 2025년 결산부터 배당성향을 25%로 상향함에 따라 2026년 4월 지급 될 2025년 주당배당금은 약 2,400원으로 예상. 이는 현재 주가인 64,500원 대비 기대 배당수익률이 3.7%인 것이며, 과거 3년 평균 배당수익률 1.4% 대비 크게 상승하는 것이라고 설명"
  },
  {
    "code": "003850",
    "content": "SK증권은 동사에 대해 안정적인 매출 확보를 위해 일정수순의 매출이 지속되고 있는 품목의 브랜드를 인수하는 LBA(Legacy Brands Acquisition) 전략을 추진하고 있다고 밝힘. 브랜드 인수 후 3년차부터는 자체 생산이 가능해져 원가율이 크게 개선될 수 있으며,용량/제형 변경을 통한 약가 재산정도 가능해 추가적인 외형 성장도 가능하다고 설명"
  },
  {
    "code": "214420",
    "content": "흥국증권은 동사에 대해 2025년 3분기 연결 매출액은 563억원(+25.2% YoY, -9.9% QoQ), 연결 영 업이익은 43억원(+12.8% YoY, -22.2% QoQ, OPM: 7.7%)을 시현했고, 별도 화장품 사업부문 매출액/영업이익은 각각 376억/34억원(+21.1% YoY/+25.4% YoY, OPM: 9.1%)을 시현했다고 밝힘. 국내 화장품 사업은 전년 동기 대비 12% 성장하며 안정세를 보였고 해외 수출은 미국 향 수출 호 조세에 힘입어 전년 동기 대비 44% 성장하는 성과를 보여주었다고 설명"
  },
  {
    "code": "034230",
    "content": "유안타증권은 동사에 대해 3Q25 매출액은 2,882억원(+7.5% yoy), 영업이익은 395억원(+9.1% yoy)으로 전년동기대비 견조한 실적 개선세를 달성했다며, 카지노 사업부가 전년동기대비 +2.0% 수준(P-City 포함 전 영업점)의 드롭액 상승 및 홀드율 상승에 힘입어 전사 외형 성장을 견인했다고 설명"
  },
  {
    "code": "009450",
    "content": "DS투자증권은 동사에 대해 12월 북미향 가스 온수기 가격이 추가로 5% 인상될 것으로 보이며, 4분기 중 물량 또한 전년 동기 대비 유사 수준으로 회복하고 있다고 밝힘. 6월과 12월 두 차례 총 10%의 가격 인상이 이뤄지고 물량 정상화 효과 그리고 환율까지 우호적인 만큼 4분기 매출은 +32% QoQ 증가한 4,000억원을 상회할 것으로 전망"
  },
  {
    "code": "011000",
    "content": "이날 동사는 언론을 통해 최근 불거진 미국 자회사 VGXI의 생산 중단 및 소송 이슈와 관련해, 이는전 경영진의 방만한 경영으로 누적된 부실을 털어내는 과정이며 현재 강력한 비상경영대책을 통해 체질 개선에 나서고 있다고 밝힘. 동사 관 계자는 \"현재 겪고 있는 자금난과 운영 차질은 전 경영진이 시장 상황을 고려하지 않고 진행한 공격적인 설비 투자와 방만한 조직 운영이 누 적되어 발생한 결과\"라며, \"지난달 15일부로 단행된 공장 운영 일시 중단과 인력 조정은 더 큰 부실을 막고 비용 구조를 효율화하기 위한 불가피한 조치였다\" 고 설명. 이어 \"위기 극복을 위해 현 상황을 '비상경영' 단계로 규정하고 고강도 구조조정에 착수했다\"며, \"수주 확보를 위한 영업 활동과 공장 생산을 위한 유지 활동은 계속되고 있다\"고 강조했음"
  }
]