[
  {
    "code": "044480",
    "content": "동사는 유상증자 또는 주식관련사채 등의 청약결과(자율공시) 공시를 통해 일반공모 청약자 대상 주주배정 유상증자 청약률이 4,713.91%를 기록했다고 밝힘"
  },
  {
    "code": "413630",
    "content": "동사는 언론을 통해 국내 중형선박 전문조선사가 건조 중인 셔틀탱크선 3척에 적용될 특수 케이블체인을 수주했다고 밝힘. 이번 계약은 MASGA(Make American Shipbuilding Great Again) 핵심 조선사와 국내 메이저 조선사에 이어 올해 들어 세 번째 선박용 케이블체인 공급 사례로, 동사는 향후 MASGA 프로젝트가 확대될 경우 군함과 LNG 운반선 등 고부가가치 선종 수주에도 적극 참여한다는 계획임"
  },
  {
    "code": "039740",
    "content": "주식회사 엠키스코어와 1,345.89억원(최근 매출액대비 69.22%) 규모 공급계약(장비수주) 체결(계약기간:2025-09-11~2026-03-31) 공시"
  },
  {
    "code": "204620",
    "content": "이재명 대통령은 지난 9일 서울 용산 대통령실 청사에서 열린 제41회 국무회의에서 최휘영 문화체육관광부 장관에게 \"외국인 성형 관광객은 2주에서 한 달씩 장기 체류한다. K뷰티, K푸드, K컬쳐 특히 K컬쳐 중에서도 영화에 집중돼 있는데, 음식, 성형 이런 것이 훨씬 고부가가치 아닌가\"라며 성형 관광의 중요성을 피력했음. 최 장관 역시 \"의료관광은 체류 기간이 길고 소비액이 커 활성화해야 할 분야\"라고 답했음"
  },
  {
    "code": "013810",
    "content": "한화오션(주)와 46.15억원(최근 매출액대비 16.97%) 규모 공급계약(해군함정용 조타기 및 타 공급) 체결(계약기간:2025-09-11~2029-12-31) 공시"
  },
  {
    "code": "263860",
    "content": "그로쓰리서치는 동사에 대해 계엄사태와 대선 등의 영향으로 공공 부문 고객사의 보수적인 예산집행이 이어지면서 2분기 실적이 시장 예상치를 다소 하회했지만, 그럼에도 불구하고 민간부문에서 성과를 거두어 상반기 매출이 10% 성장한 점은 긍정적이라고 밝힘. 하반기에는 지연되었던 공공 부문 예산이 집행되고, 계절적 성수기와 맞물리며 본격적인 실적 성장이 기대된다고 언급"
  },
  {
    "code": "445680",
    "content": "일부 언론에 따르면, 동사가 전일 세포분석 공정 자동화 소프트웨어 ‘플루토코드(Pluto Code)’를 탑15 글로벌 제약사에 판매하는 첫 상업화 판매계약을 체결했다고 밝힌 것으로 전해짐. 이번 계약의 구체적인 공급 규모는 공개하지 않았으며, 본격적인 상업화 판매 계약을 위한 마중물이 될 것으로 기대되는 것으로 알려짐. 특히, 동사는 이번 계약이 원심분리기에 의존하는 부피가 큰 자동화 옵션에서 소프트웨어를 기반으로 한 옵션으로의 전환에 있어 중요한 성과(milestone)라고 강조했음"
  },
  {
    "code": "024850",
    "content": "동사 자회사 미국 베리스모 테라퓨틱스는 언론을 통해 고형암 치료를 위한 차세대 CAR-T 치료제인 ‘SynKIR-110’의 임상1상이 계획대로 진행되고 있다고 밝힘. 회사 측은 \"펜실베이니아대학병원, MD앤더슨 등 주요 암센터에서 SynKIR-110의 환자 투여를 진행 중이며 현재 코호트4 마무리 단계에 있다\"고 설명"
  },
  {
    "code": "172670",
    "content": "주식등의 대량보유자(최대주주 천병태) 소유주식수 변동(장내매수) 전자공시. 이번 자사주 매입은 보통주 24,544주 규모임"
  },
  {
    "code": "095660",
    "content": "동사는 언론을 통해 '리자드 스무디'가 개발한 액션 로그라이트 신작 '셰이프 오브 드림즈(Shape of Dreams)'를 글로벌 게임 유통 플랫폼 '스팀'을 통해 정식 출시했다고 밝힘. 셰이프 오브 드림즈는 역동적인 로그라이트 액션과 MOBA 스타일의 전투를 결합한 PC 게임으로, 출시 가격은 27,000원임"
  },
  {
    "code": "347860",
    "content": "동사는 언론을 통해 미국 로봇 전문기업 스톡스 로보틱스(Stokes Robotics)와 협업 계약을 체결하고, 스톡스 로보틱스가 보유한 휴머노이드 로봇에 동사의 얼굴인식 AI를 적용해 글로벌 헬스케어 시장에 공급한다고 밝힘. 스톡스 로보틱스는 휴머노이드 로봇 ‘GiGi’와 ‘Hank’를 비롯해 교육·보안·산업 등 다양한 현장에 적용 가능한 로봇 포트폴리오를 보유하고 있으며, 현재 해당 로봇에는 동사의 얼굴인식 AI 기술이 성공적으로 탑재되어, 단순 보조 업무를 넘어 고객 맞춤형 돌봄과 안내 서비스를 수행할 수 있게 됐다고 전해짐"
  },
  {
    "code": "226590",
    "content": "운영자금 확보를 위해 포지티브 대아신기술투자조합 제1호 등 대상으로 250.00억원 규모의 사모 전환사채권 발행 결정(전환가액:11,450원, 전환청구일:2026-09-19 ~ 2030-08-19) 공시"
  },
  {
    "code": "378800",
    "content": "동사는 언론을 통해 오는 17일 프랑스 파리에서 열리는 2025 유럽피부과학회에서 원형탈모증 치료제 후보물질(SH1010337)의 최신 전임상 연구 결과를 포스터로 발표할 예정이라고 밝힘. 이번 발표에서는 해당 후보물질의 독창적인 작용기전과 함께, 사람 머리카락을 활용한 발모 촉진(모발 신장, elongation) 시험 결과, 그리고 원형탈모증 동물 모델에서 경쟁 약물대비 우수한 치료 효과를 입증한 내용이 포함되는 것으로 전해짐"
  },
  {
    "code": "189980",
    "content": "보통주 1주당 100원(시가배당율 5.9%) 현금배당(분기배당) 결정(배당기준일:2025-09-30) 공시"
  },
  {
    "code": "218410",
    "content": "KB증권은 동사에 대해 2025년 3분기 실적은 매출액 428억원(+74% YoY), 영업이익 70억원(흑자전환, 영업이익률 16.4%)으로 추정되어 컨센서스를 +25% 상회(영업이익 기준)할 것으로 전망. 전분기에 이어 전 사업부가 고른 실적 성장세를 시현할 것으로 예상된다고 밝힘"
  },
  {
    "code": "060250",
    "content": "교보증권은 동사에 대해 2H25 PG 총 거래대금 26.8조원(YoY +9%), 매출은 6,276원(YoY +12%), 영업이익은 235억원(YoY +12%, OPM 3.7%)으로 부정적 기저 해소에 따른 온라인 쇼핑 거래액 반등과 함께 다시 성장기로 돌입할 것으로 전망. 대형 가맹점들의 견조한 성장 지속되는 가운데, 전자, 수입차, 클라우드 마켓플레이스, 뷰티, 패션 등 신규 가맹점들의 런칭 효과 더해지고, 작년 하반기의 낮은 기저 영향으로 이익 성장기에 재진입한 것으로 추정. 동사는 온라인쇼핑 성장이 저조했던 2Q25에도 국내/해외 가맹점 거래액 성장을 통해 시장 성장을 상회했으며, 신규 가맹점 인입 효과가 반영되어 시장 성장률이 반등(25년7월 온라인쇼핑 거래액 성장 YoY +7.3%)을 보이는 시기에 더 높은 거래액 및 매출 성장을 보일 것으로 기대한다고 밝힘"
  },
  {
    "code": "411080",
    "content": "동사는 언론을 통해 지난 10일 모니터랩이 주최한 통합 애플리케이션 보안 세미나 'IASF 2025'에서 자체 개발한 초고속 대규모언어모델(LLM) 가드 'GLX(Guard for LLM X)'를 공개했다고 밝힘. GLX는 국내외 다양한 LLM을 대상으로 한 공격 시뮬레이션을 통해 발생 가능한 오용을 차단하며, 경량화 기술을 적용해 GPU 없이 중앙처리장치(CPU) 환경에서 실시간 보안 필터링을 할 수 있는 것으로 전해짐"
  },
  {
    "code": "100090",
    "content": "미국 해군 함정 MRO(유지·보수·정비) 사업에 진출한 동사는 언론을 통해 함정정비협약(MSRA) 체결에 속도를 내고 있다고 밝힘. 지난 5월 태스크포스를 가동하고 8월 MSRA 필요 서류 제출을 마친 뒤 9월 말 현장실사를 앞두고 있으며, 통상 MSRA 체결에 걸리는 시간은 1년 이상이지만, 동사는 이르면 올해 안에 협약 체결이 가능할 수도 있다고 전망"
  },
  {
    "code": "484870",
    "content": "한화에어로스페이스(주)와 494.84억원(최근 매출액대비 17.5%) 규모 공급계약(폴란드 K9PL EC2 152문) 체결(계약기간:2025-11-28~2028-08-07) 공시"
  },
  {
    "code": "005850",
    "content": "다올투자증권은 동사에 대해 완성차의 미국 대형차종의 흥행 성공에 따른 실적 개선과 로봇 신사업 진출에 따른 주가 모멘텀을 기대한다고 밝힘. 특히, 동사는 현대차그룹의 로봇 밸류체인 중 하나로 급부상 중이며, 하반기 로봇 부품 수주 확대가 예상되고 있어 실적 이상의 주가 모멘텀을 기대한다고 언급"
  },
  {
    "code": "003720",
    "content": "언론에 따르면, 동사가 인수한 자회사 캐스코(CASCO)가 미국 주도의 조선업 부흥 프로젝트인 '마스가(MASGA)'의 실질적 수혜 기업으로 주목받고 있는 것으로 전해짐. 캐스코는 중대형 산업용 주물 전문 기업으로, 선박 엔진의 핵심 주물 부품인 엔진 블록 및 실린더 헤드, 사출기, 풍력터빈, 가스터빈 등 다양한 산업기계 부품을 생산하고 있으며, 최근 삼영엠텍이 선박 엔진용 크랭크샤프트 지지 구조재(MBS) 공급을 하고 있는 가운 데 캐스코 역시 조선 기자재 관련 유사한 밸류체인 내 핵심 공급사로 부각되고 있는 것으로 알려짐"
  },
  {
    "code": "003230",
    "content": "NH투자증권은 동사에 대해 3분기 연결기준 매출액과 영업이익은 각각 5,922억원(+35% y-y), 1,345억원(+54% y-y)을 기록할 것으로 전망. 하반기에도 업종 내에서 돋보이는 실적 성장 지속 기대된다고 밝힘. 밀양 2공장 가동률은 현재 50% 수준으로 빠르게 상승하고 있으며, 27년 1월 중국 공장 준공 예정인 만큼 증가하는 수요에 대한 대응도 문제없다고 판단된다고 밝힘"
  },
  {
    "code": "100840",
    "content": "BECHTEL ENERGY INC.와 336.74억원(최근 매출액대비 11.44%) 규모 공급계약(Air Cooler(에어 쿨러)) 체결(계약기간:2025-09-11~2026-12-03) 공시"
  },
  {
    "code": "036420",
    "content": "DB증권은 동사에 대해 상반기 박스오피스는 -33% yoy로 코로나 시기와 유사한 수준을 기록했지만, 7월은 -2% yoy, 8월은 +14% yoy로 회복세 진행 중인 것으로 보인다고 밝힘. 영화관 할인 행사 확대, 민생지원금 간접 수혜, 흥행 영화가 점차 증가하고 있는 점 등이 주 요인으로 분석된다고 설명. 특히, 7~8월 상영한 좀비딸, F1, 귀멸의칼날이 좋은 성적을 기록 중이고, 연말까지 어쩔수가없다(박찬욱 감독), 위키드, 주토피아2. 아바타3 등 기대작들이 예정되어 있다고 언급. 이를 반영한 동사의 3Q25 영화 영업이익은 6억원을 예상한다며, 상반기 -188억원 적자 대비 대폭 개선된 실적을 기록할 것으로 전망"
  },
  {
    "code": "009150",
    "content": "대신증권은 동사에 대해 2025년 3Q 매출은 2.84조원 및 연간은 11.2조원으로 역사적 최대를 예상한다고 밝힘. 이는 글로벌 빅테크 기업과 성장 확보 차원에서 협력, 매출 증가가 예상되기 때문이라며, 테슬라와 FC BGA, MLCC, 카메라모듈 등 전 부문에서 매출 증가가 진행 중이고, AI 가속기향 FC BGA도 아마존, AMD에서 시작, 2026년 구글, 메타, 브로드컴에 공급할 것으로 기대한다고 언급"
  },
  {
    "code": "012450",
    "content": "동사는 언론을 통해 영국의 종합 방산기업인 BAE 시스템즈와 '천무 유도탄과 고성능 항재밍 위성항법장치(GPS) 연동을 위한 기술협력 계약'을 체결했다고 밝힘. 동사와 BAE는 이번 계약을 통해 차세대 항재밍 기능이 포함된 고성능 GPS를 천무 유도탄에 탑재할 것으로 전해짐"
  },
  {
    "code": "111110",
    "content": "SK증권은 동사에 대해 내년 HOGA 2 공장 가동 준비에 이어 Garut 지역에 신규 공장을 착공한다며, 신규 착공 공장은 기존 HOGA 공장의 약 4배 수준 생산 능력을 갖출 것으로 예상된다고 밝힘. 공격적인 공장 확장에 나서는 이유는 크게 첫째, 주요 고객사의 공급망 재편, 둘째, 고기능성 의류 생산 기술 및 노하우의 발전이라고 설명"
  },
  {
    "code": "028260",
    "content": "흥국증권은 동사에 대해 3분기 연결기준 매출액 9.7조원(-5.8% YoY), 영업이익 7,951억원(+8.0% YoY)으로 전분기 부진을 만회하는 양호한 영업실적을 기록할 것으로 전망. 매출액은 외형 비중이 큰 건설부문(하이테크 주요 프로젝트 준공 영향)의 부진으로 감소세가 지속될 것이지만, 영업이익은 기여도가 높은 바이오 부문(4공장의 안정적 Ramp-up 지속과 시밀러 제품 판매 확대)의 약진으로 건설과 상사, 패션, 레저 등의 부진을 상쇄할 것이라고 설명"
  },
  {
    "code": "011070",
    "content": "대신증권은 동사에 대해 2025년 3Q 영업이익은 1,705억원(1,387% qoq/30.7% yoy)으로 종전 추정(1,640억원), 컨센서스(1,639억원)을 소폭 상회할 것으로 전망. 매출은 4.99조원으로 26.8%(qoq/-12.3% yoy) 증가를 예상하고, 3Q & 4Q 포함한 2H25 매출은 +2.8%(yoy), 영업이익은 27.2%(yoy) 증가 추정하여 매출 성장대비 수익성 개선이 상대적으로 높다고 언급. 아이폰17 생산이 전년동기대비 유사하나 비용 절감, 프로/프로맥스 모델의 생산 비중 증가가 수익성 개선으로 연결된다고 설명"
  }
]