[
  {
    "code": "424870",
    "content": "동사는 언론을 통해 NK/T세포 림프종을 대상으로 한 'IMC-001' 임상 2상에 대한 임상결과보고서(CSR)를 수령했다고 밝힘. 동사에 따르면, IMC-001 임상 2상에서 객관적반응률(ORR)은 79%로 나타났으며, 완전관해(CR) 비율은 58%로 집계됐다고 알려짐. 무진행 생존기간(PFS) 중앙값은 30개월로, 1년 생존율(1-year OS)은 85%, 2년 생존율(2-year OS)은 74%로 비교적 우수한 장기 유효성을 확인했다고 전해짐"
  },
  {
    "code": "179530",
    "content": "동사 인수를 추진 중인 오큐피바이오엠(오큐피엠)은 언론을 통해 개발 중인 면역항암제 후보물질 ‘오레고보맙’이 말기 난소암 환자의 생존기간을 유의미하게 연장한 사례가 국내 임상 현장에서 확인됐다고 밝힘. 해당 치료는 황인환 대전을지대학교병원 혈액종양내과 교수를 중심으로 식품의약품안전처의 치료목적사용승인을 받아 총 13명의 말기 난소암 환자에게 실시된 가운데, 기대여명이 2~3개월로 예측된 환자들이 임상 6개월 종료 후에도 생존 중인 사례가 확인되며 치료 대안으로서의 가능성이 부각되고 있다고 설명"
  },
  {
    "code": "234340",
    "content": "보통주 1주당 0.5주 배정 무상증자 결정(기준일:2025-07-25, 상장예정:2025-08-19) 공시"
  },
  {
    "code": "352480",
    "content": "DB증권은 동사에 대해 상해 법인의 주 고객사로부터 수주가 빠르게 증가하며 실적이 예상보다 빠르게 개선되고 있다고 밝힘. 중국 법인 매출의 85%를 차지하는 해당 고객사 향 신규 제품은 2월부터 라인업이 확대됐으며 3월 한 달 수주량이 2024년 수주량의 40% 수준까지 도달하는 등 2분기 해당 물량의 상당 부분이 생산 완료, 출고된 것으로 파악된다고 분석. 이어 국내 법인은 기존 Top 5 순위 고객사의 오더가 견조, 10위권 아래있던 색조 고객사로부터 립제품 물량이 4월부터 빠르게 유입 중이라며, 실적 기저가 낮아지는 3분기부터 해당 효과가 반영돼 국내 법인 매출이 반등하기 시작할 것으로 추정"
  },
  {
    "code": "220100",
    "content": "신한투자증권은 동사에 대해 FC303의 재발/전이 전립선암 환자 의 임상 3상 진단제 성공은 동사 전립선암 치료제 FC705 임상 2상의 객관적 반응률(ORR) 60%의 결과가 노바티스 플루빅토 29.8%를 자명하게 넘어섰다는 점을 검증한다고 밝힘. 특히, 식약처와 FDA가 충분한 과학적 검토를 마치고 FC303의 진단법을 임상 평가 방법으로 승인하였기 때문에 논란의 여지가 없다고 언급"
  },
  {
    "code": "262840",
    "content": "동사는 언론을 통해 신 한은행과 ‘ERP 내 뱅크인 플랫폼 서비스 제공’을 위한 업무 협약을 체결했다고 밝힘. 양사는 이번 협약을 통해 '얼마에요 ERP' 내 뱅크인 플랫폼 서비스 연결 구축, 양사의 플랫폼 경쟁력 확대를 위한 공동 마케팅 등 서비스의 활성화를 위해 협력하기로 했다고 설명"
  },
  {
    "code": "462350",
    "content": "동사는 언론을 통해 지난 9일 자체 시험시설인 전남 고흥군 고흥종합시험장에서 수행한 발사체 '한빛-나노'의 상단부 엔진 단인증시험(종합연소시험)에 성공했다고 밝힘. 동사는 3t급 메탄엔진 단인증시험을 통해 300초 연소시간을 달성했으며 산화제 공급 계통 안정성 및 구조적 무결성, 발사체 통합제어시스템 등을 최종 점검했다고 설명"
  },
  {
    "code": "163730",
    "content": "NH투자증권은 동사에 대해 STO 및 스테이블 코인 제도화에 따른 중장기 수주 확대를 전망한다고 밝힘. 이와 관련, 동사는 스테이블 코인 분야 보안 및 지급준비금 증명 기술을 보유하고 있으며, MPC(Multi-Party Computation) 기반 디지털 금고 체계 개발 및 MPC 기반 분산키 생성·서명 체계, RBAC(Role-Based Access Control) 기반 인증 체계를 활용한 보안 솔루션을 확보하고 있다고 분석"
  },
  {
    "code": "119610",
    "content": "50.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-07-10~2026-01-09, NH투자증권(NH INVESTMENT&SECURITIES CO., LTD.)) 공시"
  },
  {
    "code": "142760",
    "content": "동사는 언론을 통해 바이오 기반 스킨케어 브랜드 'DOCTORS PGA'(닥터스 피지에이)가 중국 최대 라이브커머스 플랫폼 '더우인'(TikTok)에 공식 브랜드 플래그십 스토어를 열고, 지난달 말 첫 라이브 방송을 마쳤다고 밝힘. 이번 입점은 DOCTORS PGA의 중국 시장 내 첫 브랜드 출범 사례라고 언급"
  },
  {
    "code": "090710",
    "content": "동사는 언론을 통해 최근 트위니와 자율주행 기술협력 및 상용화 추진을 위한 업무협약(MOU)를 체결했다고 밝힘. 양사는 이번 협약을 통해 로봇 비즈니스 분야에서 가치창출을 모색할 계획이며, 구체적으로 트위니가 보유한 공장자동화 솔루션 'TCS'를 동사의 자율주행 로봇 연동 및 연동 제품 생산 등을 검토할 방침. 또한 기술 혁신을 통해 국내를 비롯한 글로벌 시장에서도 경쟁력을 확보해 나간다는 방침임"
  },
  {
    "code": "060720",
    "content": "대신증권은 동사에 대해 2025년 2Q 매출(1,440억원)과 영업이익(139억원)은 전년동기대비 각각 41.8%(134% qoq), 63%(274% qoq)씩 증가 등 높은 성장을 예상한다고 밝힘. ASP 상승한 힌지가 갤럭시Z폴드7, 플립7 초기에 독점적인 공급이 진행된 결과로 판단한다고 분석"
  },
  {
    "code": "459100",
    "content": "동사는 언론을 통해 자사 무선충전 모듈이 삼성전자 신규 폴더블폰인 '갤럭시Z폴드7'과 스마트 워치 신작 '갤럭 시 워치8 시리즈'에 탑재됐다고 밝힘. 갤럭시Z폴드7과 갤럭시 워치8 시리즈는 삼성전자가 전날 '갤럭시 언팩' 행사를 통해 선보인 신규 플래그십 제품으로 동사는 해당 제품들의 출시 주기에 맞춰 제품사양에 최적화된 무선충전 솔루션을 공급했다고 설명"
  },
  {
    "code": "471820",
    "content": "전일 장 마감 후 15.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-07-09~2026-01-09, 신영증권(SHINYOUNG SECURITIES CO.,LTD)) 공시"
  },
  {
    "code": "144510",
    "content": "동사는 언론을 통해 인공혈소판 연구개발 기업 듀셀과 줄기세포 유래 인공혈소판 'DCB-101'에 대한 위탁개발생산(CDMO) 계약을 체결했다고 밝힘. 이번 계약에서 동사는 듀셀의 인공혈소판 생산 공정의 제조품질관리기준(GMP) 수준 고도화를 지원하며, 임상용 제품의 생산과 특성 분석, 품질 시험 등 '원스톱 CDMO 토털 솔루션' 역시 제공할 예정으로 전해짐"
  },
  {
    "code": "038290",
    "content": "대신증권은 동사에 대해 소마젠이 올해부터 연결 자회사로 편입되면서 2025년 매출액 1,955억원(YoY+44%), 영업이익 11억원(YoY 흑전)으로 추정된다고 밝힘. 상반기까지는 연결 기준 적자가 불가피하지만, 하반기부터는 국가 바이오 빅데이터 구축 사업(K-DNA)의 본격 반영과 소마젠의 대형 과제 수주 매출화가 맞물리며 3Q25부터 흑자 전환이 가능할 것으로 분석"
  },
  {
    "code": "006220",
    "content": "언론에 따르면, 동사가 지난 8일자로 RWJEJU, KRWJJ, JJBKRW, JJKBW 등의 스테이블코인 상표권을 출원한 것으로 전해짐. 최근 더존비즈온이 2대주주로 이름을 올리면서 동사가 '디지털뱅크'에 속도를 내고 있는 가운데, 이번 상표권 출원은 그 일환으로 풀이되고 있음"
  },
  {
    "code": "011210",
    "content": "동사는 언론을 통해 경상남도 창원특례시 창원컨벤션센터에서 열린 '2025 방위산업 부품·소재 장비대전'에서 글로벌 화포 제조사로의 성장 방향을 공개했다고 밝 힘. 동사는 이번 전시회에서 K2전차에 탑재되는 120㎜ 구경 포열과 K9자주포에 탑재되는 155㎜ 구경 포열을 선보이며 초장사정 포열과 차세대 전차 무장 기술을 개발 중이라고 밝힘"
  },
  {
    "code": "051910",
    "content": "동사는 언론을 통해 LB54640(경구용 희귀비만증신약 후보물질)의 글로벌 라이선스를 도입해 ‘비바멜라곤’로 명명해 임 상 2상 중인 미국 미국 리듬파마슈티컬스가 톱라인 결과를 발표했다고 밝힘. 비바멜라곤은 포만감 신호 유전자(MC4R) 작용제로, 관련 임상결과에 따르면, 리듬파마슈티컬스의 주사 방식 치료제 ‘세트멜라노타이드’의 과거 임상에서의 유효성 결과와 유사한 경향성이 확인된 것으로 전해짐. 리듬파마슈티컬스는 이를 바탕으로 미국 및 유럽 규제 당국과 비바멜라곤의 글로벌 임상 3상 디자인을 논의한다는 계획으로 이달 12일 미국 샌프란시스코에서 열리는 미국내분비학회(ENDO) 연례회의에서 이번 임상 결과를 발표할 예정이라고 언급"
  },
  {
    "code": "002310",
    "content": "전일 장 마감 후 50.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-07-09~2026-01-08, NH투자증권(NH INVESTMENT & SECURITIES CO., LTD.)) 공시"
  },
  {
    "code": "298040",
    "content": "하나증권은 동사에 대해 2분기 실적은 시장 기대치에 부합할 것으로 전망된다며, 2분기 매출액은 1조3,605억원으로 전년대비 14.0% 증가하고, 영업이익은 1,365억원으로 전년대비 117.3% 증가할 것으로 전망. 특히, 중공업 부문에서 직전 분기로부터 이월된 일부 유럽향 매출이 실적으로 반영되고 고마진 수주가 인식되면서 성장 추세를 지속할 것으로 보인다고 밝힘"
  },
  {
    "code": "204320",
    "content": "키움증권은 동사에 대해 2분기 실적은 매출액 2.3조원(+8.2% YoY, +2.3% QoQ), 영업이익 987억원(+10.2% YoY, +24.7% QoQ)을 기록하며 시장 기대치(매출액 2.3조 원, 영업이익 991억 원)에 부합할 전망이라고 언급. 인도, 중국 대비 마진이 전통적으로 낮은 미주의 실적은 자동차부품 품목관세 이중고에도 불구하고 IDB 2세대 공급 확대를 기반으로 개선이 기대되며, 추후 현대차그룹, Ford 미국 공장으로 멕시코산 IDB 2세대 공급 물량이 확대될 것으로 전망"
  },
  {
    "code": "002840",
    "content": "전일 장 마감 후 보통주 27,829주(44.99억원) 규모 자사주 취득 결정(기간:2025-07-10~2025-10-02) 공시. 아울러 보통주 1주 당 500원(시가배당율 0.29%) 현금배당(분기배당) 결정(배당기준일:2025-06-30) 공시"
  },
  {
    "code": "483650",
    "content": "키움증권은 동사에 대해 25년 매출액은 4,853억원(+57% YoY), 영업이익은 1,270억원(+112% YoY, OPM 26%)을 기록할 전망이라고 밝힘. 특히, 온라인 채널 내 마케팅 강화와 오프라인 채널 확장 효과에 힘입어 해외 채널 성장이 두드러질 것이라며, 25년 해외 매출은 +57% YoY, 지역별 성장률은 유럽 +222%, 일본 +206%, 아세안 +118%, 러시아 +52%, 북미 +47%를 기록할 것으로 전망"
  }
]