[
  {
    "code": "201490",
    "content": "동사는 언론을 통해 100% 해외 자회사 '에이스게이밍'(ACE GAMING)이 글로벌 라이선스를 취득한 스테이블코인 기반 카지노 플랫폼 '에이스카지노'(ACE CASINO)를 정식 오픈한다고 밝힘. 이번에 선보이는 에이스카지노 플랫폼은 안주안 게이밍 보드의 라이선스를 기반으로, 스테이블코인 카지노가 합법화된 전 세계 180여 개 국가에서 이용할 수 있으며, 미국 서클이 발행하는 스테이블코인 USDC와의 연동 및 교환이 가능하도록 설계돼 있다고 전해짐"
  },
  {
    "code": "419530",
    "content": "동사는 언론을 통해 에스엠엔터테인먼트(SM엔터) 소속 아티스트 에스파(aespa), 하츠투하츠(Hearts2Hearts)와 함께 IP 컬래버레이션을 본격화한다고 밝힘. 양사의 협업은 단순한 콘텐츠 및 굿즈 생산을 넘어 OSMU(One Source Multi Use) 전략의 일환으로, 동사는 이번 컬래버를 통해 기존 주 타깃층이던 4~7세 어린이에서 MZ세대까지 IP 활용 연령층을 대폭 확장하는 한편국내 팬덤을 중심으로 동북아·동남아 시장 진출까지 본격화할 계획임"
  },
  {
    "code": "432470",
    "content": "동사는 언론을 통해 합작법인 종루이코리아의 신공장 착공에 필요한 초기 자금을 유상증자 방식으로 조달하기로 결정했다고 밝힘. 동사는 이번 출자를 통해 종루이코리아의 국내 생산 능력 확대를 지원하고 46파이(4680) 배터리 부품의 대량 양산 체계를 구축해 테슬라에 납품할 계획임"
  },
  {
    "code": "298060",
    "content": "전일 장 마감 후 운영자금 확보 목적으로 마르시아 신기술조합 제77호(최대주주) 대상 4,026,845주(29.99억원) 규모 제3자배정 유상증자(발행가:745원, 상장예정:2025-07-15) 및 6,711,409주(49.99억원) 규모 제3자배정 유상증자 결정(발행가:745원, 상장예정:2025-08-18) 공시"
  },
  {
    "code": "228760",
    "content": "동사는 전일 장 마감 후 홈페이지를 통해 산동루캉하오리요우社 대장암 체외진단제 중국 식약처 제조 허가 신청 및 기술이전 마일스톤 수령 소식을 발표. 2025년 6월 11일 자로 마일스톤 금액 10억 원을 수령하였으며, 해당 금액은 매출로 인식될 예정이라고 밝힘"
  },
  {
    "code": "038680",
    "content": "동사는 언론을 통해 오는 13일 조선 팰리스 호텔에서 열리는 '보안 AI 인프라 컨퍼런스(Secure AI Infrastructure Conference)'에서 삼성SDS 패브릭스와 시스코의 기술을 기반으로 한 인공지능(AI) 인프라 구축을 선보인다고 밝힘. 이번 행사는 시스코(Cisco)가 주최하는 행사로, 동사는 삼성SDS 패브릭스(FabriX) 플랫폼과 시스코 UCS 서버를 활용해 실제 기업이 AI 환경을 어떻게 구축하고 운영할 수 있는지 보여줄 예정. 아울러 행사를 통해 시스코의 고객사를 대상으로 실질적인 영업 기회를 확보해 협력 기반을 조성한다는 계획임"
  },
  {
    "code": "050860",
    "content": "전일 장 마감 후 주식가치 제고 및 주가안정 목적으로 보통주 1,000,000주(29.00억원) 규모 자사주 취득 결정(기간:2025-06-12~2025-07-03) 공시. 취득방법은 공개매수임"
  },
  {
    "code": "372320",
    "content": "동사는 언론을 통해 현지시간으로 오는 6월16일부터 19일까지 미국 보스턴에서 열리는 세계 최대 바이오산업 행사 '2025 바이오 인터내셔널 컨벤션(BIO USA)'에서 기업 발표(Company Presentation) 기업으로 공식 선정됐다고 밝힘. 동사는 이번 무대를 통해 국내 최다 규모의 단계별 CAR-T 파이프라인과 임상 성과를 비롯해 혈액암·고형암을 아우르는 적응증 확장 전략, 동종 CAR-T 개발 현황 등을 심도 있게 소개할 예정"
  },
  {
    "code": "382900",
    "content": "신한투자증권은 동사에 대해 장보고-III 1번함부터는 국산화에 성공한 동사의 연료전지가 탑재되고, 한화오션, HD현대중공업이 모두 동사의 고객사라고 밝힘. 특히, 캐나다(8~12척), 폴란드(3척) 등 해외 잠수함 프로젝트 입찰에 K-잠수함 원팀(한화오션 + HD현대중공업)이 참여한 상황이라며, 관련 시장 규모 8~15척을 예상하고, 금액 기준 2.2~4.3천억원을 기대한다고 언급"
  },
  {
    "code": "471820",
    "content": "동사는 언론을 통해 퍼슨헬스케어 일반의약품 유통 및 마케팅 협력 계약을 체결했다고 밝힘. 이번 협약을 통해 퍼슨헬스케어의 주요 일반의약품 4종이 동사의 회원 약국 전용 채널을 통해 독점 유통될 예정임. 이번 협력 대상 품목은 프리미엄 관장약 베베락스액, 가려운 피부를 위한 두두엔액, 햇볕 화상 치료용 아줄린연고, 멀미약 마미즈시럽 등으로 오는 2025년7월부터 약 7,000여개 동사 회원 약국에 공급될 예정"
  },
  {
    "code": "060370",
    "content": "동사는 언론을 통해 국내 최대 해상풍력 사업인 ‘해송 해상풍력 프로젝트’ 해저케이블 운송 및 설치 분야 우선협상대상자로 선정됐다고 밝힘. 해송 해상풍력 발전단지는 전라남도 신안군 서쪽 해상에 504㎿(메가와트)급 단지 2곳, 총 1GW(기가와트) 규모로 조성되며, 이는 원자력 발전소 1기 수준의 전력을 생산할 수 있는 규모임. 동사는 해양조사, 해저케이블 포설 및 매설, 접속시험 등 내·외부망 구축의 전 공정을 일괄 수행할 예정임"
  },
  {
    "code": "240550",
    "content": "한국투자증권은 동사에 대해 올해 실적은 매출액 1,369억원(+31.9% YoY), 영업이익 260억원(+72.5%, OPM 19.0%)을 기록할 것으로 전망. 특히, 주요국 제품 허가에 따른 수출 가속화와 미용의료 비중 확대 및 한방 수익성 회복이 맞물리며 외형 성장과 이익 개선이 동시에 나타나는 구간에 진입을 앞두고 있다고 설명"
  },
  {
    "code": "112040",
    "content": "동사는 언론을 통해 사이프러스, 홍콩 등에 위치한 글로벌 파트너사들과 블록체인 게임 2종 위믹스 플레이(WEMIX PLAY) 온보딩 계약을 체결했다고 밝힘. 사이프러스 개발사 101XP의 '아바타 라이프-러브 메타버스(Avatar Life-Love Metaverse)'는 소셜 시뮬레이터 게임이며, 홍콩 개발사 게임위너(Game Winner)가 개발한 '아이들 판타지(Idle Fantasy)'는 수집형 방치 RPG임. 동사는 현재 글로벌 블록체인 게임 플랫폼 위믹스 플레이에 완성도 높은 게임을 온보딩하기 위해 국내외 개발사들과 협력을 강화하고 있는 것으로 전해짐"
  },
  {
    "code": "039860",
    "content": "일부 언론에 따르면, 글로벌 뷰티 기업 로레알이 엔비디아와 협력해 생성형 광고와 제품 추천 등 주요 AI 프로젝트를 본격 확장한다고 전해짐. 로레알은 이번 협력을 통해 엔비디아 AI 엔터프라이즈 플랫폼을 도입할 예정이라고 알려짐"
  },
  {
    "code": "483650",
    "content": "한국투자증권은 동사에 대해 동사 제품인 퍼스트 스프레이 세럼 순위가 6월11일 기준 미국 아마존에서는 51위, 캐나다에서는 8위, 독일에서는 8위, 스페인에서는 1위를 기록하고 있다며, 아마존 베스트셀러는 해당 국가의 인기 척도임은 분명하기 때문에 달바의 글로벌 확장은 양호하게 순항 중인 걸로 확인한다고 밝힘"
  },
  {
    "code": "017960",
    "content": "다올투자증권은 동사에 대해 올해 보냉재 매출이 6,963억원(YoY +15%)으로 성장하고 연결 영업이익이 917억원으로 큰 폭 증익이 예상된다고 밝힘. 이는 효율적인 신설비 도입과 CAPA 확대 등 때문으로 분석"
  },
  {
    "code": "042660",
    "content": "한국투자증권은 동사에 대해 미국 정부의 상선 및 함정 건조 협업 의지, 한화 그룹사의 미국 조선업 진출 의지를 모두 인정한다며, 투자의견을 매수로 상향하고, 목표주가를 114,000원으로 신규 제시한다고 밝힘. 적정 기업가치의 55%(19.6조원)를 기존 본업으로 설명할 수 있으며, 45%가 미국 상선 및 군함 시장에 진출해서 만들어내는 가치라고 밝힘"
  },
  {
    "code": "032350",
    "content": "한화투자증권은 동사에 대해 고객 DB 확대에 따라 가파른 실적 개선이 확인되고 있으며, 연중 내내 탄력적인 실적 성장을 확인할 수 있을 것으로 전망. 이와 관련, 동사는 지난 1분기도 호실적을 기록했는데, 다소 이른 감은 있지만 2분기에도 다시 한 번 좋은 실적이 기대된다고 언급. 특히, 5월은 카지노 방문객 수, 드롭액, 순매출액 모두 사상 최고치를 기록했다며, 5월 방문객 수는 51,207명을 기록했는데, 제주 국제공항 직항 연결 도시수가 지난해 대비 탄력적으로 늘어나지 않았는데도 불구하고 이 같은 방문객 수 증가를 이뤄낸 점은 고무적이라고 분석"
  },
  {
    "code": "096770",
    "content": "동사는 언론을 통해 지난 11일 서울 소재 SK서린빌딩에서 싱가포르 데이터센터 인프라 기업인 BDC(Bridge Data Centres)와 데이터센터 에너지 솔루션 사업 추진을 위한업무협약(MOU)을 체결했다고 밝힘. 이번 협약으로 동사는 말레이시아에 있는 BDC 의 초대형 AI 데이터센터에 에너지 솔루션을 제공하며, 이 데이터센터에 AI 기반 에너지 관리 시스템(DCMS) 도입, 에너지저장장치(ESS)와 연료전지 등 보조전원 설계, 첨단 액침냉각 기술 및 냉매 공급 등 데이터센터 전용 솔루션을 적용할 계획임"
  }
]