[
  {
    "code": "066980",
    "content": "독립리서치 밸류파인더는 동사에 대해 반도체 고대역폭메모리(HBM)에서 가장 중요한 것 중 하나는 '초순수'이며, 다가온 여야 대선 주자들의 반도체 국산화 정책 수혜 기대감에 주목할 필요가 있다고 밝힘. 이와 관련, 대선을 한 달 앞둔 현재, 대선 주자들의 반도체 정책 지원에 대한 소식은 지속 이어지고 있는 것이 긍정적이라며, 초순수는 반도체 HBM에서 가장 중요한 것 중 하나인데 아직 많이 알려지지 않아 향후 부각받을 가능성이 있다고 분석"
  },
  {
    "code": "384470",
    "content": "동사는 언론을 통해 글로벌 최상위 제약사인 독일 바이엘(Bayer)과 의료영상 진단 인공지능(AI) 플랫폼 ‘칼란틱 메디컬 이미징(Calantic Medical Imaging, 칼란틱)’을 통한 제품 공급계약을 체결했다고 밝힘. 이번 계약은 바이엘의 자체 의료 AI 플랫폼을 중심으로 독일 내 폐암검진 사업 협업 및 글로벌 시장에서의 제품 공급을 위한 전략적 파트너십이며, 계약에 따라 동사는 AI 소프트웨어 ‘에이뷰 엘씨에스(AVIEW LCS)’를 정부 폐암검진 등에 활용되는 칼란틱에 탑재하고, 칼란틱을 통해 유럽 현지 의료기관을 대상으로 제품 공급도 진행할 예정"
  },
  {
    "code": "437730",
    "content": "동사는 언론을 통해 미래 전장 대응을 위한 육·해·공 전방위 무기체계에 적용되는 핵심부품 초도양산에 약 24억원 규모로 본격 착수하며, 국내 주요 방산기업 H사에 독점 공급한다고 밝힘. 이번 초도 양산 핵심품목 총 세가지로, 육·해·공군의 차세대 전략무기체계에 각각 적용된다고 언급"
  },
  {
    "code": "086820",
    "content": "미국 식품의약국(FDA)으로부터 카티라이프(바솔자가연골유래연골세포치료제)의 미국 2상 임상시험 최종결과보고서 수령 공시. 임상시험의 목적은 외상 또는 무릎 퇴행으로 인한 관절 연골 결손이 있는 환자를 대상으로 카티라이프 이식의 안전성과 효능을 평가임"
  },
  {
    "code": "321550",
    "content": "동사는 언론을 통해 '메리골릭스'(merigolix, TU2670)를 자궁근종 치료제로 개발하기 위한 임상 2상에서 '과다 월경 감소' 주평가지표를 성공적으로 달성했다고 밝힘. 메리골릭스의 국내 자궁근종 임상 2상은 국내 협업사 대원제약이 진행했음"
  },
  {
    "code": "214270",
    "content": "지난 2일 장 마감 후 채무상환자금 등 확보 목적으로 제이브이씨(주)(주주) 등 대상으로 2,567,394주(39.99억원) 규모 제3자배정 유상증자 결정(발행가:1,558원, 상장예정:2025-05-30) 공시"
  },
  {
    "code": "398120",
    "content": "동사는 언론을 통해 자사 인공지능(AI) 기반 자기공명영상장치(MRI) 소프트웨어 ‘IAI’에 대해 미국 식품의약국(FDA) 승인을 신청했다고 밝힘. 이번 FDA 승인 신청을 위해 기술문서와 임상 데이터를 제출했으며, 향후 심사에 대비한 자료 보완과 제반 사항을 준비 중이라고 언급. 아울러 미국 내 유통 채널 확대도 병행해 시장 진입을 가속화할 계획이라고 설명"
  },
  {
    "code": "084850",
    "content": "동사는 언론을 통해 휴대전화용 배터리 보호회로를 소형화하는 데 성공하고 양산에 돌입했다고 밝힘. 이번에 개발한 보호회로모듈(S-PCM)은 보호회로를 소형화하고 외부를 포장하는 몰딩 기술을 적용한 것으로 기존 보호회로보다 크기와 무게를 50% 줄였다며, 올 하반기부터 고객사 플래그십 모델 등 다양한 제품에 해당 보호회로모듈을 대량 납품할 예정이라고 언급"
  },
  {
    "code": "200350",
    "content": "스튜디오지담과 공급계약(드라마 제작 계약)체결(계약기간:2025-05-07 ~ ) 공시. 계약규모 등은 계약 상대방의 비밀유지 요청 및 경영상 비밀유지로 유보한다고 밝힘"
  },
  {
    "code": "042510",
    "content": "액면병합 결정에 따라 지난 4월11일부터 거래가 정지됐던 동사의 주권매매거래가 금일 재개됨. 한편, 동사는 지난 3월 적정 유통주식수 유지를 통한 주가안정화 및 기업가치 제고를 목적으로 1주당 가액 500원을 2,500원으로 병합하는 주식병합을 결정한 바 있음"
  },
  {
    "code": "473980",
    "content": "동사는 언론을 통해 자사 팬 플랫폼 프롬(fromm)에 걸그룹 레드벨벳(Red Velvet)의 멤버 웬디가 입점했다고 밝힘. 웬디의 프롬은 오는 19일 오후 4시에 정식 오픈할 예정이며, 팬들은 프롬을 통해 웬디의 일상 메시지와 사진, 음성 콘텐츠 등 프라이빗 소통을 경험할 수 있고, '베프친(BEST fromm FRIEND)' 이용권을 구매할 경우 라이브 방송 시청 등 더욱 다양한 소통 기능도 이용 가능할 예정임"
  },
  {
    "code": "195940",
    "content": "식품의약품안전처로부터 IN-B00009의 제3상 임상시험계획 승인 공시. 임상시험의 목적은 당뇨병을 동반하지 않은 성인 비만 또는 과체중 환자를 대상으로 IN-B00009주 또는 위약을 1주 1회 피하주사 투여한 후 IN-B00009주의 체중 감소효과가 위약 대비 우월함을 입증하고 안전성을 비교 평가임"
  },
  {
    "code": "289220",
    "content": "동사는 언론을 통해 3D 애니메이션 영화 '킹 오브 킹스'(The King Of Kings)의 IP를 활용한 사업 확장을 위한 업무협약을 체결했다고 밝힘. 이번 협약을 통해 동사는 '킹 오브 킹스' IP를 활용해 전시·공간 콘텐츠 및 다양한 부가 사업으로 확장할 계획임"
  },
  {
    "code": "413640",
    "content": "동사는 언론을 통해 생성형 AI 솔루션 G-MATRIX의 첫 해외 공급 성과를 달성했다고 밝힘. 동사는 일본 카나가와현 공공기관에 G-MATRIX를 공급했으며, 이번 프로젝트는 일본 지자체 홈페이지에서 서비스 중인 생활·교육·건강·복지·관광·의회 등 다양한 분야의 콘텐츠를 동사의 AUD플랫폼과 G-MATRIX를 활용해 자연어 기반 질의응답 형태로 제공, 지자체 주민들 대상 정보 접근성과 서비스 수준을 획기적으로 향상시키는 것을 목표로 하고 있음"
  },
  {
    "code": "122640",
    "content": "25년1분기 실적발표. 별도기준 매출액 220.43억원(전년동기대비 +25.66%), 영업이익 30.43억원(전년동기대비 +24.00%), 순이익 23.14억원(전년동기대비 +96.60%)"
  },
  {
    "code": "299660",
    "content": "지난 2일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 3,535원임"
  },
  {
    "code": "025560",
    "content": "동사는 언론을 통해 차세대 고대역폭 메모리(HBM) 테스트 방식에 혁신을 가져올 '올인원 캐리어(All-In-One Carrier)'를 개발하고, 국내, 미국, 중국에서 특허 출원을 완료했다고 밝힘. 기존 HBM 테스트 운용 방식에는 웨이퍼 레벨 테스트(Probe Tester)와 다이 캐리어(Die Carrier) 방식이 있으며, 동사는 후자의 방식으로 샘플 제작을 진행 중이라고 언급"
  },
  {
    "code": "002390",
    "content": "동사는 언론을 통해 관계사인 레졸루트가 미국 식품의약품청(FDA)으로부터 종양 매개성 고인슐린증으로 인한 저혈당 치료제 'RZ358'을 혁신 치료제로 지정받았다고 밝힘. 레졸루트는 올해 중반 종양 매개성 고인슐린증 환자를 대상으로 RZ358의 허가 임상을 시작해 내년 하반기 톱라인 데이터를 발표할 계획으로, 네반 찰스 일람 레졸루트 최고경영자는 \"RZ358은 기존 표준 치료법으로는 지속적인 저혈당을 효과적으로 조절하기 어렵거나 저혈당이 수술 또는 다른 종양 치료에 방해가 될 경우 치료 혜택을 제공할 수 있다\"고 밝힘"
  },
  {
    "code": "323410",
    "content": "25년1분기 실적 발표. 별도기준 매출액 7,845.62억원(전년동기대비 +9.29%), 영업이익 1,830.39억원(전년동기대비 +23.33%), 순이익 1,374.16억원(전년동기대비 +23.57%)"
  },
  {
    "code": "178920",
    "content": "25년1분기 실적 발표. 별도기준 매출액 640.96억원(전년동기대비 +23.72%), 영업이익 89.02억원(전년동기대비 +260.40%), 순이익 60.55억원(전년동기대비 +307.47%)"
  },
  {
    "code": "002350",
    "content": "동사는 언론을 통해 자원순환 및 원료재생 전문 기업 ‘엘디카본’과 친환경 재생카본블랙(rCB, Recovered Carbon Black)의 장기 공급 계약을 체결했다고 밝힘. 동사는 그동안 재생카본블랙의 적용을 점진적으로 확대해 왔으며, 이번 계약을 계기로 친환경 원료로의 전환 속도를 더욱 높일 방침임"
  },
  {
    "code": "443060",
    "content": "다올투자증권은 동사에 대해 엔진 부품 YoY 성장폭 40%대가 계속될 것으로 전망. 특히, 힘센엔진 및 D/F 확산으로 1Q25에 매출보다 영업이익 성장폭이 더 크며, 사업들 중 고마진의 엔진 성장폭이 가장 크다고 분석. 아울러 MEPC 83차로 D/F 추진 친환경선으로의 교체발주 확대가 기대되며, 가파른 성장이 십수년은 담보된 것으로 판단"
  },
  {
    "code": "120110",
    "content": "배당정책 변경 안내 공시. 이와 관련, 시장의 예측가능성을 제고하기 위해 2025~2027년 3개년간 연간 연결 당기순이익의 30% 한도로 보통주 1주당 1,300원을 기본배당으로 설정하며, 연간 2회 배당(중간배당 1주당 600원, 결산배당 1주당 700원 + α)을 시행하고자 한다고 밝힘. 또한, 결산배당시 환원재원 및 기본 배당을 고려하여 배당을 진행하고자 한다고 설명"
  },
  {
    "code": "070960",
    "content": "동사는 언론을 통해 말레이시아 호텔 및 골프클럽 3개사와 전략적 업무협약(MOU)을 체결하며 글로벌 네트워크 확장에 본격 나섰다고 밝힘. 이번 MOU는 파크로얄 호텔을 비롯해 로얄셀랑고르골프클럽(RSGC), 쿠알라룸푸르골프앤 컨트리클럽(KLGCC) 등 총 3개사와 체결됐으며, 동사는 이번 협약을 통해 회원들의 해외 교류 기회를 확대하는 한편 말레이시아 현지에서의 숙박 및 골프 라운딩 혜택을 강화할 계획. 아울러 상호 공동 마케팅 및 서비스 연계를 통해 아시아권 프리미엄 관광 인프라와의 전략적 시너지를 극대화해 나갈 방침임"
  },
  {
    "code": "000120",
    "content": "동사는 언론을 통해 지난달 30일(현지시간) 사우디아라비아 리야드에서 나켈 익스프레스와 중동 배송 서비스 실현을 위한 전략적 파트너십을 체결했다고 밝힘. 이번 파트너십으로 동사는 중동 전역에 배송 서비스를 제공할 수 있는 기틀을 마련하게 된 것으로 전해짐"
  },
  {
    "code": "001780",
    "content": "NH투자증권은 동사에 대해 전통적인 알루미늄 사업에서 태양광 및 2차전지 사업으로 영역 확장 중이라며, 북미에서 가격 경쟁력 보유한 태양광 프레임 매출 성장과 미중 무역 분쟁 수혜가 기대된다고 언급. 이와 관련, 북미는 알루미늄 재활용 비율이 높아 다량의 고품질 스크랩 수급이 가능하며, 주요 고객사향 공급 확대로 고성장이 기대된다고 분석"
  },
  {
    "code": "462870",
    "content": "일부 언론에 따르면, 오는 22일 '승리의 여신: 니케(니케)'가 중국 출시를 앞두고 800만명에 달하는 예약자를 모으는 등 흥행 기대감이 지속되고 있음. 텐센트가 미리 내건 목표 예약자 규모 800만명을 조기에 달성한 것으로 출시 보름여 앞둔 상황에서 실제 예약자 규모는 1,000만에 육박할 것으로 추정되고 있으며, 특히 텐센트가 직접 올해 핵심 포트폴리오로 니케를 거론할 만큼, 현지 기대감이 커지고 있음"
  },
  {
    "code": "005490",
    "content": "동사는 언론을 통해 LG화학, 한국화학연구원, 경상북도 등과 '철강산업 CCU 컨소시엄'을 구성하고, 과학기술정보통신부가 추진하는 이산화탄소 포집·활용 초대형사업(CCU메가프로젝트)에 참여한다고 밝힘. 철강산업 CCU 컨소시엄은 포항제철소 제철공정에서 발생한 부생가스에서 이산화탄소를 포집하고, 이를 활용해 합성가스(일산화탄소+수소)를생산하는 기술을 실증할 예정"
  },
  {
    "code": "028050",
    "content": "한국투자증권은 동사에 대해 비화공 부문 외형 회복은 어렵지만, 비화공 매출이 감소해도 전체 외형은 증가한다고 밝힘. 이는 화공 부문 때문으로, 이미 확보한 프로젝트만 평상시 속도대로 진행해도, 외형은 10조원을 지켜가면서 성장할 것이라고 밝힘"
  }
]