[
  {
    "code": "256840",
    "content": "동사는 CL-MAX(리도카인을 함유한 주사용 가교 히알루론산 나트륨 겔)이 중국 국가약품감독관리국(NMPA) 품목허가를 획득했다고 공시"
  },
  {
    "code": "025440",
    "content": "동사는 언론을 통해 북미법인이 글로벌 자동차 부품기업의 멕시코 생산법인으로부터 대규모 차세대 차량 인포테인먼트 플랫폼 제어기 부품을 수주했다고 밝힘. 계약 규모는 5년간 차량 339만대분 물량으로, 조단위가 넘어설 것으로 예상되며, 이번 수주를 기점으로 동사의 북미시장 내 입지가 한층 강화될 것으로 전망되고 있음"
  },
  {
    "code": "032500",
    "content": "하나증권은 동사에 대해 얼마 전 미국 트럼프 대통령이 600MHz 이상의 성공적인 신규 주파수 경매 및 할당을 위한 미국 의회의 적극적인 노력을 촉구했다며, 만약 미국에서 600MHz의 중대역 주파수 할당이 이루어진다면 2026년 이후 미국 시장에서 가장 큰 수혜를 받을 것으로 전망"
  },
  {
    "code": "267320",
    "content": "동사의 자회사인 에너지11은 언론을 통해 자체 개발한 나트륨 이온 전지 기술을 바탕으로 한국동서발전과 손잡고 에너지저장장치(ESS) 실증사업을 본격 개시했다고 밝힘. 이번 실증은 약 300kWh 규모의 시스템을 기반으로 나트륨 전지의 실효 성능을 종합 평가하는 것이 핵심이며, 구체적으로는 충·방전 효율, 사이클 수명, 운영 안정성, 재생에너지 연계 운용 가능성 등을 집중적으로 점검한다는 계획임"
  },
  {
    "code": "299030",
    "content": "동사는 일부 언론을 통해 지난 27일 미국의 글로벌 OLED 조명 전문기업 올레드웍스(OLEDWorks)와 협력해 독일 아헨(Aachen) 제조라인에 열면취 장비 셋업을 완료하고 양산 체제에 돌입했다고 밝힘. 이번에 공급하는 열면취 장비는 고열을 이용해 초박막 유리의 가장자리를 정밀하게 팽창 및 수축시켜 깎아내는 기술이 적용된 장비로 글로벌 시장에서 양산 라인에 적용된 것은 이번이 처음이라고 설명"
  },
  {
    "code": "234690",
    "content": "하나증권은 동사에 대해 주목할만한 포인트는 전문 의약품 및 에스테틱 부문이 강화되고 있다는 점이라고 밝힘. 이어 에스테틱 제품군 확대도 박차를 가하는 중이라며, 올해 4월에는 보툴리눔 톡신(이니보주) 제조 기업 ‘이니바이오’ 인수합병을 통한 관계사 편입으로 글로벌 진출을 앞두고 있으며, HA 필러 및 PN 스킨부스터 중심의 자사 제품화를 진행하고 있다고 분석"
  },
  {
    "code": "412350",
    "content": "동사는 언론을 통해 차세대 반도체 패키징 기술인 FOPLP(Fan-Out Panel Level Packaging) 전용 장비 'LSR_300PLP'을 출시했다고 밝힘. 현재 글로벌 OSAT 및 파운드리 고객사들과 양산적용을 위한 테스트가 진행 중이며, 확대 공급을 위해 세부 협업을 진행하고 있다고 언급. FOPLP는 기존 웨이퍼 기반 FOWLP와 달리, 초고정밀 대면적 글라스패널에서 어드밴스드 패키징 공정을 수행해 웨이퍼 대비 최대 5배 이상의 칩 생산 효율을 확보할 수 있는 기술로 AI와 HPC 반도체 수요 증가에 따라 글로벌 파운드리 반도체기업을 중심으로 차세대 패키징 방식으로 각광받고 있다고 설명"
  },
  {
    "code": "317770",
    "content": "동사는 언론을 통해 주요계열사인 엑스플러스, 인텔렉추얼디스커버리와 함께 인공지능(AI) 반도체 팹리스 벤처기업인 퓨리오사AI의 시리즈C 브릿지 라운드에 공동 참여한다고 밝힘. 퓨리오사AI는 2세대 AI 반도체 ‘레니게이드(Renegade)’의 대량 생산과 글로벌 시장 확대를 위해 자금 조달을 진행해 왔으며, 라운드는 조만간 마무리될 예정이고 해당 라운드에 동사와 엑스플러스는 신규 투자자로 참여했다고 전해짐"
  },
  {
    "code": "067990",
    "content": "보통주 548,245주(25.00억원) 규모 자사주 취득 결정(기간:2025-06-02~2025-09-01) 공시"
  },
  {
    "code": "044490",
    "content": "NH투자증권은 동사에 대해 SMR용 부품 수주에 성공한 몇 안되는 업체이며, 전방 시장 단조품 수요 증가에 따른 성장 기회에 주목해야 된다고 분석. 2025년 2월 캐나다 내 300MW급 SMR용 단조 부품 공급 계약 체결에 성공했으며, 관련 매출은 올해 3분기 중에 인식될 예정이라고 설명. 특히, SMR용 부품 수주에 성공하며, SMR 밸류체인에 속하게 된 점에 주목해야 하며, 2012년부터 원전향 Cask 제품을 수출해왔고, 2020년 들어서 미국 원전/SMR 부품 업체와 협력 지속해 왔다고 밝힘"
  },
  {
    "code": "214260",
    "content": "언론에 따르면, 동사가 개발한 혁신적인 결핵 백신 연구 결과가 백신 및 면역치료 분야의 권위 있는 국제 학술지 ‘휴먼 백신 & 이뮤노테라퓨틱스(Human Vaccines & Immunotherapeutics)’에 게재되며 전세계 결핵 전략에 새로운 전환점을 제시했다는 평가를 받고 있다고 전해짐. 이번 연구는 에탄올로 불활성화시킨 마이코박테리움 파라고르도나(M.pg)에 균주를 마이크로니들 어레이 패치(MAPs)를 통해 피부로 전달하는 방식의 결핵 백신으로, 기존 BCG 백신의 면역 지속성 한계와 성인 폐결핵에 대한 낮은 예방 효과를 보완하는 새로운 부스터 백신 전략으로 주목받고 있다고 알려짐"
  },
  {
    "code": "246960",
    "content": "동사는 언론을 통해 체내용 지혈 제품 '이노씰 플러스 DL'의 건강보험(건보) 급여가가 치료재료 고시를 통해 공식 확정됐다고 밝힘. 이노씰 플러스 DL은 생체모방 고분자 플랫폼 기술을 바탕으로 한 4등급 체내용 흡수성 지혈 제품으로 건보 적용으로 본격적인 제품 판매 및 시장 확대가 가능해졌음. 특히, 체내용 지혈 신제품을 통해 고부가가치 의료기기 시장에 본격 진입하며, 이노씰 플러스 DL은 기존 체외용 제품 대비 10배 수준의 고가로 책정됐고, 복잡하고 정밀한 수술환경에서의 수요가 빠르게 확대되며 동사의 외형 성장과 수익성 확보에 긍정적인 영향을 미칠 것으로 예상"
  },
  {
    "code": "483650",
    "content": "한국투자증권은 동사에 대해 해외 지역에 따라서 K뷰티 테마를 차별적으로 이용하고 있다며, 향후 글로벌 GenZ의 취향 변화로 K뷰티에 대한 선호가 떨어진다 해도 차별적인 K뷰티 테마 이용 전략 덕분에 해외 매출은 안정적으로 우상향할 것으로 전망. 특히, 한국 문화에 대한 선호도가 높은 동남아, 인도 등 지역에서는 K뷰티 테마를 활용하여 매출을 확대하고 있고, 북미와 유럽, 러시아 지역에서는 K뷰티보다는 브랜드의 스토리를 강조하며 프리미엄 스킨케어로의 입지를 쌓아가고 있다고 설명"
  },
  {
    "code": "036420",
    "content": "대신증권은 동사에 대해 한한령 해제시 구작과 동시방영 모두 준비되어있다고 밝힘. 라이브러리는 130여편, 한한령 해제시 바로 판매 가능한 최근 3년 작품은 65편으로 작품당 5억원에 판매시 구작 매출만으로도 300억원 수준의 이익 발생하는데 이는 팬데믹 이전 방송과 극장 통합 이익 규모라고 설명. 중국에 300억원 규모의 텐트폴 2편만 동시방영으로 판매해도 400억원 수준의 이익이 발생하며, 중국의 2대 OTT인 텐센트가 투자자로 참여, 한한령 해제시 빠른 대응이 가능하다고 밝힘. 또한, 한한령 이전 중국에 <학교 다녀오겠습니다>, <히든 싱어>, <냉장고를 부탁해> 등 다양한 예능을 직접 유통했던 경험도 중요한 경쟁력이라고 설명"
  },
  {
    "code": "001430",
    "content": "하나증권은 동사에 대해 2분기 영업이익은 362억원(YoY -43.1%, QoQ +100.4%)을 기록할 것으로 전망. 이와 관련, 2분기 특수강 판매량은 42.8만톤(YoY +6.5%, QoQ +11.9%)이 예상되어 고정비 부담이 크게 축소될 전망이며, 스프레드는 소폭 확대가 예상된다고 분석"
  },
  {
    "code": "010140",
    "content": "DS투자증권은 동사에 대해 올해 2분기는 조업 일수 증가로 매출액 2.9조원, 영업이익 1,800억원 수준으로 영업이익률 6.2%를 기록할 전망이며, 3분기부터는 P-mix 개선 효과가 본격적으로 발생할 것으로 전망. 현재 2021년도 저가 수주한 에버그린 컨테이너선 5척이 건조 마지막 단계에 있는데 FLNG 건조 인력들이 작업 중이라며, 7월 인도가 마무리되면서 해당 인력들은 현재 설계 중인 시더 FLNG 건조 작업에 본격적으로 투입될 것으로 추정. 이어 3분기 보다는 4분기에 FLNG 매출이 증가하고, 내년이 되면 본격적으로 2기 설계, 2기 생산 체제가 완성되어 OPM은 두 자릿수까지 상승할 것이라고 밝힘"
  },
  {
    "code": "015760",
    "content": "유진투자증권은 동사에 대해 대선 일부 정당 공약에 공공요금 인상안이 담겨 있어 이를 확인 후 주가도 반등할 것으로 전망. 아울러 동사의 2025년 원가회수율은 115%로 역사적 고점을 경신할 것으로 전망된다며, 동사의 밸류에이션이 원가회수율과 동행했던 점을 감안할 시 긍정적 주가 흐름을 지속할 것으로 예상"
  }
]