[
  {
    "code": "052420",
    "content": "일부 언론에 따르면, 동사는 SK오션플랜트 인수 우선협상대상자로 선정된 디오션 컨소시엄에 전략적 투자자(SI)로 참여한다고 전해짐. 디오션자산운용은 동사를 주요 SI로 삼고 조선업과 해상풍력 사업에 경험이 있는 재무적 투자자(FI) 한 곳을 선정해 컨소시엄 구성을 완료한다는 계획이라고 알려짐"
  },
  {
    "code": "393210",
    "content": "동사는 언론을 통해 미국 현지법인 사이버엠디케어(CyberMDCare)가 미국 텍사스주 헤리스 카운티에서 2026년 출범 예정인 ‘메드케어 파트너스 헬스플랜 텍사스’(Medcare Partners Health Plan of Texas)의 핵심 보험 시스템 개발 계약을 체결하고 본격적인 프로젝트에 착수했다고 밝힘. 사이버엠 디케어는 이번 계약을 통해 메드케어 파트너스 헬스플랜의 성공적인 운영을 위한 핵심 보험 시스템 개발을 전담할 예정"
  },
  {
    "code": "461030",
    "content": "동사는 언론을 통해 대표 액체생검 기반유전체 프로파일링 검사 AlphaLiquid100의 분석 유전자를 기존 118개에서 192개로 확장한 ‘AlphaLiquid100 ver 3.0’(CancerDx200)을 출시한다고 밝힘. 새롭게 업그레이드된 버전에는 미국 FDA가 승인한 핵심 바이오마커가 모두 반영됐으며, 전립선암·폐암·췌장암 등 주요 고형암 치료 결정에 필수적인 최신 항암 신약 관련 유전자들이 추가됐다고 알려짐"
  },
  {
    "code": "036810",
    "content": "전일 일부 언론에 따르면, 동사가 극자외선(EUV) 노광 공정용 펠리클(Pellicle) 양산 공급을 앞두고 있는 것으로 전해짐. 업계에 따르면, 동사는 최근 삼성전자와 EUV 펠리클 공급 단가 확정을 위해 협상 중인 것으로 전해졌으며, 이르면 올 연말부터 제품이 공급될 수 있을 것으로 알려짐"
  },
  {
    "code": "358570",
    "content": "일부 언론에 따르면, 동사가 개발 중인 차세대 사이토카인 면역항암물질 ‘GI-102’ 피하주사(SC)가 단독요법 임상1상에서 완전관해(CR, Complete Response) 환자를 확보한 것으로 전해졌음. 현재 진행 중인 GI-102 SC제형의 임상1b상 중간 데이터가 공개된 것은 이번이 처음이며, 특히 사이토카인 제제로서 단독 CR이 나온 것은 이례적 성과로, 글로벌 제약사들과의 기술이전 협상에도 탄력을 줄 것으로 전망되고 있음"
  },
  {
    "code": "403490",
    "content": "동사는 언론을 통해 자회사 우듬지E&C가 일본 JFE엔지니어링과 스마트팜 판매대리점 계약을 체결했다고 밝힘. 이번 계약에 따라 우듬지E&C는 설계와 핵심 자재를 공급하고 JFE엔지니어링은 일본 국내에서 온실자재 판매를 맡게 된다며, 우듬지E&C의 일본 시장 진출은 2027년까지 동사 매출 3,000억원 목표 달성에 기여할 것으로 전망된다고 알려짐"
  },
  {
    "code": "424960",
    "content": "전일 장 마감 후 운영자금 확보 목적으로 엘지이노텍 주식회사(사업 협력 강화를 위한 전략적 파트너) 대상 807,770주(59.17억원) 규모 제3자배정 유상증자 결정(발행가:7,326원, 상장예정:2025-12-16) 공시"
  },
  {
    "code": "060720",
    "content": "메리츠증권은 동사에 대해 3Q25 연결 실적은 매출액 1,526 억원(+65.3% YoY), 영업이익 124 억원(+79.6% YoY)을 달성할 것으로 전망. 양호한 소비자 반응을 기반으로 올해 폴드 모델은 출시 후 부품 단주문량이 약 50 만대 수준 증가한 것으로 파악된다며, 경쟁사는 슬림형 힌지 대응에 난항을 겪고 있어 해당 수혜가 온전히 동사에 집중될 것으로 전망된다고 분석. 이어 티타늄 케이스 매출은 비수기에 진입하지만, 전장용 매출 증가가 일정 부분 상쇄할 것으로 예상되며 이중 폴딩 제품의 양산 개시도 기대된다고 밝힘"
  },
  {
    "code": "119850",
    "content": "VISTA CONTRACTING AND INVESTMENT GLOBAL PTE. LTD와 134.22억원(최근 매출액대비 5.93%) 규모 공급계약(필리핀 비상발전기) 체결(계약기간:2025-09-02~2027-03-31) 공시"
  },
  {
    "code": "125490",
    "content": "SK증권은 동 사에 대해 올해도 예년 실적을 웃도는 실적을 달성할 것으로 예상되지만, 탄탄한 수주 실적을 보유하고 있다는 점에서 내년과 내후년의 실적 행보에 대한 기대가 더욱 크다고 밝힘. 이는 과거 스마트폰 메탈 부품부터 시작된 고객사의 인연이 오늘날 미래차 자율주행 및 디스플레이 전장부품 수요 확대로 이어지고 있기 때문이라고 설명"
  },
  {
    "code": "107640",
    "content": "전일 장 마감 후 최대주주가 김상균外 7명으로 변경 공시. 변경후 최대주주인 김상균外 7명의 소유비율은 35.47%임"
  },
  {
    "code": "355150",
    "content": "일부 언론에 따르면, 동사가 인도 ‘SEMICON India 2025’에서 차세대 전력반도체 패키징 핵심 기술인 ‘블록 본딩(Block Bonding)’ 부품으로 글로벌 시장 공략에 속도를 낸다고 전해짐. 오는 4일까지 진행되는 이번 전시회에서 코스텍시스는 기존 와이어 본딩 방식의 한계를 넘어서는 혁신을 전면에 내세워, 고성능 전력 반도체 수요가 급증하는 글로벌 시장에서 기술 리더십을 공고히 한다는 계획이라고 알려짐"
  },
  {
    "code": "399720",
    "content": "동사는 전일 언론을 통해 딥엑스의 2나노미터(㎚) 기반 인공지능(AI) 반도체 설계 사업을 수주했다고 밝힘. 동사는 딥엑스 차세대 AI 칩인 'DX-M2' 설계를 지원하고, 양산 최적화 작업을 수행할 예정이며, DX-M2를 본격 제작, 반도체 위탁생산(파운드리) 2㎚ 공정으로 넘기는 역할을 맡게 된다고 설명. DX-M2는 삼성전자 파운드리사업부가 2027년부터 양산할 예정이라고 언급"
  },
  {
    "code": "303810",
    "content": "동사는 언론을 통해 안성공장에서 생산된 조영제 제품의 첫 해외 수출을 성사시키며 글로벌 공급 거점으로서 본격적인 첫발을 내디뎠다고 밝힘. 동사는 자사 조영제 제품 '메디레이(Mediray)' 를 우즈베키스탄 현지 헬스케어 전문 유통사인 '후르시다 엔터 디럭스 LLC(HURSHIDA ENTER DELUX LLC)'에 수출 계약을 체결했으며, 이번 수출 계약기간은 총 3년으로 향후 자기공명영상(MRI) 제품을 포함한 연간 최대 100억원 규모의 추가 공급 확대도 논의 중이라고 알려짐"
  },
  {
    "code": "059120",
    "content": "일부 언론에 따르면, 동사가 국내 최초 모터제어 전용칩을 개발로 애플에 고객사를 통해 공급한 이후 삼성전자에도 6축 다관절 로봇과 스타라 로봇을 납품 중인 것으로 전해짐. 이와 관련, 동사 관계자는 \"지난해부터 삼성전자 가전사업부에 공급 중인 스타라 로봇을 지금도 계속 공급 중\"이라며 \"그 이전부터도 6축 다관절 로봇을 공급 중이다\"고 밝힘"
  },
  {
    "code": "256940",
    "content": "전일 장 마감 후 235.00억원(자산총액대비 14.22%) 규모 유형자산(토지 및 건물) 양수 결정(양수기준일:2025-12-31) 공시"
  },
  {
    "code": "417010",
    "content": "동사는 언론을 통해 국내 자동차 제조사의 인도향 신형 SUV 전기차에 탑재될 우레탄 갭필러를 지난 8월부터 본격 공급하기 시작했다고 밝힘. 이번 공급은 지난 3월 글로벌 완성차 그룹 스텔란티스에 SUV용 전동화 엔진 부품으로 우레탄 갭필러를 납품한 데 이어, 추가 수주에 성공한 사례로 전해졌음. 동사는 이번 성과를 계기로 기존 실리콘 갭필러에 이어 우레탄 기반 제품까지 공급군을 확대하며 제품 다각화 전략에 속도를 낼 계획임"
  },
  {
    "code": "309710",
    "content": "리사이클링 설비 엔지니어링 회사(키이엔지니어링) 지분 인수를 위한 ㈜키이업사이클링성장투자목적회사(SPC)에 출자 목적으로 주식회사 키이업사이클성장투자목적회사 주식 70,000주를 70.00억원에 신규로 취득하기로 결정(취득후지분율:35%, 취득예정일:2025-09-04) 공시"
  },
  {
    "code": "220100",
    "content": "동사는 언론을 통해 거세저항성 전립선암(mCRPC) 치료제 FC705의 미국 임상 2a상 마지막 환자 투여를 성공적으로 마쳤다고 밝힘. 이번 임상 시험은 2024년 5월 첫 환자 투여를 시작으로 약 15개월 만에 모든 환자에 대한 투약 절차를 완료했으며, 동사는 FC705가 경쟁 약물 대비 절반 수준의 투여량으로도 부작용을 최소화하면서 높은 치료 효과를 보일 것으로 기대하고 있음. 특히, FC705는 현재 개발 중인 전립선암 약물 가운데 가장 높은 섭취율(%ID/g)을 보여주고 있어 향후 글로벌 제약사와의 기술이전도 긍정적으로 예상되고 있는 것으로 알려짐"
  },
  {
    "code": "140860",
    "content": "신한투자증권은 동사에 대해 비접촉 AFM(원자현미경) 최초 개발, 독점 생산 중인 선도 기업이라고 밝힘. 이어 AI 수요 강세로 선단공정 투자 비중이 확대되고 있으며, 연말부터 파운드리 선도 업체들의 2nm 경쟁 본격화가 예상된다고 밝힘. 동사의 산업용(반도체) AFM 장비 시장 독점적 지위(점유율 80% 상회)가 견고한 가운데, 공정 미세화 트렌드 수혜가 지속되며 구조적 성장이 가능하다고 밝힘"
  },
  {
    "code": "064760",
    "content": "신한투자증권은 동사에 대해 하반기 실적 반등이 재개된다며, 올해보다 내년 기대감이 더 큰 상황이라고 밝힘. 이와 관련, 메인 고객사(L사)의 식각장비 시장 영향력 확대돼 고객사 장비 선호도가 개선되며 수요 증가세 본격화 시점인 2026년 성장 기대감이 유효하다고 분석. 이어 중국 고객사 단기 재고 조정 영향으로 2Q25 실적 저점 → 3Q25부터 업황 정상화가 기대된다고 밝힘"
  },
  {
    "code": "119610",
    "content": "신한투자증권은 동사에 대해 콥데이에서 25~26년 매출액 성장률 7~8%, 25년 영업이익률 19~20%, 26년 영업이익률 25% 제시했다고 밝힘. 이와 관련, 주요 글로벌 소프트렌즈 시장은 매년 6~8%의 견조한 성장세 기록하고 있으며, 아시아권을 중심으로 컬러 렌즈 시장의 수요는 굳건하다고 밝힘. 아울러 FDA 승인 시 미국과 일본 중심의 실적 성장 가능성은 높은 것으로 판단된다고 밝힘"
  },
  {
    "code": "256840",
    "content": "동사는 언론을 통해 항암바이러스·약물전달(DDS) 플랫폼 전문 벤처기업 진메디신(대표 윤채옥)과 장기지속형 비만치료제 및 비강투여 방식의 알츠하이머·파킨슨 치료제에 대한 공동연구개발·라이선싱 계약을 체결했다고 밝힘. 첫 번째 계약은 진메디신의 나노젤 기술과 동사의 전략적 파트너사 프로앱텍이 보유한 GLP-GIP 이중작용제, GLP-GIP-GCG 삼중작용제 후보물질을 결합해 최소 3주 1회 투여가 가능한 장기지속형 비만치료제를 개발하는 것이며, 두 번째 계약은 진메디신의 비강투여 전달기술 플랫폼과 프로앱텍의 이중·삼중작용제 신약후보물질을 활용해 비강으로 투여할 수 있는 알츠하이머·파킨슨 신약을 개발하는 내용임"
  },
  {
    "code": "384470",
    "content": "동사는 언론을 통해 미국 캘리포니아주 소재 전문 영상의학 전문기관 ‘Sol Radiology(솔 라디올로지)’와 전략적 업무협약(MOU)을 체결했다고 밝힘. 솔 라디올로지는 메디케어(Medicare), 트라이케어(Tricare) 등 공보험과 다양한 사보험 포함 총 18개 보험사와 계약을 맺고 있다며, ‘Choice Medical Group(초이스 메디컬 그룹)’의 응급진료센터 ‘Choice Urgent Care’와 임상 파트너십을 맺고 지역 내 외래 촬영 수요를 책임지고 있는 핵심 기관이라고 언급"
  },
  {
    "code": "092040",
    "content": "동사는 언론을 통해 기존 특허망을 원천적으로 회피한 차세대 인간 히알루로니다제 개발을 본격적으로 가속화하며 글로벌 SC(피하주사) 제형 시장 진출을 향한 발걸음을 더욱 빠르게 내딛고 있다고 밝힘. 특히, 지난 4월 출원한 '인간 히알루로니다제의 변이체 및 이의 용도'에 대해 변이체에 대한 효소 활성·열안정성 등 핵심 데이터를 보강해 우선심사 청구를 진행(완료)했으며, 이번 특허 보완은 타사의 회피 설계를 차단하고 권리 범위를 명확히 하기 위한 것으로, 보완 실험 결과를 특허명세서에 반영함으로써 유사 기술 침해를 예방하고 안정적 사업화를 위한 독점적 지위를 확보하려는 전략적 조치인 것으로 전해짐"
  },
  {
    "code": "282880",
    "content": "동사는 언론을 통해 중국의 지능형 로봇 기업 아이플러스모봇(IPLUSMOBOT)과 전략적 업무협약(MOU)을 체결했다고 밝힘. 이번 MOU에 따라 양사는 차세대 자율주행로봇(AMR) 플랫폼 공동 기술 개발, 스마트팩토리 턴키(Turn-key) 솔루션 협업, AI 기반 자율주행 최적화 알고리즘 개발, 유럽·북미 등 해외 네트워크 확대를 추진할 예정임"
  },
  {
    "code": "068240",
    "content": "한국핵융합에너지연구원과 818.94억원(최근 매출액대비 29.57%) 규모 공급계약(ITER 전자사이클로트론용 고전압 전원장치 개발 및 제작) 체결(계약기간:2025-09-03~2035-04-30) 공시"
  },
  {
    "code": "204270",
    "content": "하나증권은 동사에 대해 TGV 유리기판 사업의 경우 레이저 가공?케미컬 에칭?도금?CMP 연마까지 전공정을 내재화했으며, 자체 레이저 설비 개발과 도금 전문 자회사 코메트 합병을 통해 수직 계열화를 완성했다고 밝힘. 현재 글로벌 21개 고객사와 NDA를 체결해 기술 검증을 진행 중으로 무상 샘플에서 유상 샘플로의 전환이 이뤄지고 있다고 설명. 내년 샘플 매출 발생과 상업화 전환이 기대되는 만큼, 중장기 모멘텀을 확인할 필요가 있다고 밝힘"
  },
  {
    "code": "451220",
    "content": "Micron Memory Taiwan Co.,Ltd.와 17.82억원(최근 매출액대비 13.14%) 규모 공급계약(HBM용 Wafer 세정장비) 체결(계약기간:2025-09-02~2026-04-16) 공시"
  },
  {
    "code": "010130",
    "content": "언론에 따르면, 동사 최윤범 회장이 주주행동주의를 표방하는 용역 플랫폼 액트와 공조해 최대주주 영풍을 압박한 것으로 전해짐. 법조계에서는 동사 경영진의 배임 및 선관주의 의무 위반 가능성과 액트, 영풍정밀(현 KZ정밀)의 자본시장법 위반 소지가 있다는 지적이 제기되고 있음"
  },
  {
    "code": "475560",
    "content": "동사 백종원 대표이사는 금일 'TBK(The Born Korea·더본코리아) 글로벌 기업 간 거래(B2B) 소스 론칭 시연회'를 열어 \"TBK는 단순한 제품이 아니라 레시피와 글로벌 푸드 컨설팅을 함께 제공하는 유통 브랜드\"라며, 글로벌 시장에 'K 소스'와 푸드 컨설팅을 수출해 오는 2030년까지 해외 매출 1천억원을 달성하겠다고 밝힘. 이어 \"국내 시장에서 창출된 매출을 글로벌 투자와 개발로 연결하고, 글로벌 시장에서 거둔 성과를 다시 국내 연구개발(R&D)로 환원하는 선순환 구조를 구축해 안정적인 성장 기반을 마련하겠다\"고 설명"
  },
  {
    "code": "489790",
    "content": "동사 미주 법인은 언론을 통해 국제표준화기구(ISO)가 제정한 부패방지경영시스템(ISO 37001) 인증을 획득했다고 밝힘. ISO 37001은 기업의 부패 방지 및 관리 역량을 종합적으로 평가하는 국제 표준으로, 미국의 해외부패방지법(FCPA)과 영국의 뇌물법(Bribery Act) 등 주요 글로벌 기준에 따라 부패 방지 시스템을 운영하고 있는지 심사한다고 알려짐. 특히, 이번 인증은 동사가 미주 지역뿐 아니라 글로벌 시장에서 기업 신뢰도를 높이는 계기가 될 것으로 기대된다고 전해짐"
  },
  {
    "code": "010120",
    "content": "동사는 언론을 통해 최근 미국 하이퍼스케일 인공지능(AI) 데이터센터 전력 인프라 프로젝트에 4,600만 달러(한화 약641억 원) 규모의 배전 솔루션 공급 계약을 체결했다고 밝힘. 이번 사업은 글로벌 메이저 빅테크 기업의 AI 데이터센터 전력 공급을 위한 것으로, 동사는 마이크로그리드 내 가스 발전 설비에 대한 배전 설루션을 맡을 예정. 사업 기간은 내년 2월부터 7월까지임"
  },
  {
    "code": "005430",
    "content": "하나증권은 보고서를 통해 대한항공과 아시아나항공이 2026년 12월 내로 통합될 예정이고, 이에 따라 LCC를 비롯한 자회사들의 통합 효과에 관심이 모아지고 있다고 밝힘. 동사는 아시아나에어포트(아시아나항공의 지상조업 자회사)와 동일 사업을 영위하고 있고, 아시아나항공이 소멸되면서 양사는 통합될 가능성이 높다고 밝힘"
  },
  {
    "code": "326030",
    "content": "한국투자증권은 동사에 대해 정책 불확실성 해소 후 가장 빨리 재평가될 기업이라고 밝힘. 이와 관련, 대부분의 투자자는 주가 측면에서 유일한 리스크로 미국 정책 불확실성을 꼽았다며 정책이 공개되지 않았기 때문에 불확실성으로 남아있지만, 세부안이 공개되면 리스크는 해소될 것으로 추정. 미국 헬스케어 산업의 구조와 엑스코프리 매출 규모를 고려하면 엑스코프리가 직접적인 약가 인하 대상으로 지정될 가능성은 낮다며, 의약품 관세 측면에서도 단기~장기 리스크 최소화 방안을 마련했기 때문에 손익 변동은 제한적이라고 분석"
  },
  {
    "code": "032640",
    "content": "대신증권은 동사에 대해 전일 침해사고 여부 확인 위한 과기부 조사로 하락했지만, 우려 해소시 빠른 반등에 나설 것으로 전망. 이는 당사 추정 3Q OP 2.8천억원(+15% yoy), 25E OP 1.04조원(+20% yoy)으로 양호한 실적이 예상되고, YTD 40% 수준의 주가 상승에도 불구하고 PER 9.8배로 여전히 밸류에이션 매력이 크며, 8월부터 시작된 800억원의 자사주 취득은 아직 11%밖에 진행되지 않았고, 외인 비중은 올해 +3.7%p 증가했지만, 여전히 39% 수준이어서 한도 49% 대비 매수 여력이 충분하기 때문으로 분석"
  },
  {
    "code": "012030",
    "content": "일부 언론에 따르면, 김남호 DB그룹 명예회장이 보유한 동사 주식의 의결권이 지난 20년간 제한됐다가 최근에야 풀린 것으로 전해짐. 김준기 DB그룹 창업회장은 2004년 아들인 김 명예회장에게 동부정밀화학(현 동사) 주식 84만주를 증여하면서 해당 주식의 의결권을 제한했다고 알려짐. 동부정밀화학은 동부씨엔아이와의 합병 등을 거치며 지분율에 변동이 생겼으나 의결권 제한은 유지됐고, 작년쯤 해제됐다고 전해짐. 김 창업회장은 당시 딸인 김주원 DB그룹 부회장에게도 동부정밀화학 주식 44만8,412주를 증여했는데, 이 주식에도 의결권을 제한했을 것으로 추정되고 있음"
  },
  {
    "code": "034220",
    "content": "동사는 언론을 통해 4세대 유기발광다이오드(OLED) 패널이 응용 안전 과학 분야의 글로벌 리더인 'UL 솔루션즈(UL Solutions)'로부터 한낮의 거실 밝기 수준인 500 룩스(Lux) 환경에서 '완벽한 콘텐츠 재현력' 검증을 획득했다고 밝힘. '완벽한 콘텐츠 재현력' 검증은 주변 환경이 밝을 때에도(500룩스) 색, 휘도등 원본 콘텐츠의 영상 정보를 가장 완벽하게 재현하는 디스플레이만이 획득할 수 있으며, 동사의 4세대 OLED 패널은 4K 영상(약 830만 픽셀) 기준 원본 영상의 95% 이상을 정확하게 표현한다는 점을 인정 받았다고 설명"
  }
]