[
  {
    "code": "459510",
    "content": "동사는 언론을 통해 산업통상자원부가 주관하는 K-휴머노이드 연합 신규 참가기업에 선정됐다고 밝힘. K-휴머노이드 연합의 기업·전문가 평가를 거쳐, 최종 총괄위 의결을 통해 신규 구성원으로 선정됐다며, K-휴머노이드 연합의 구성원으로는 서울대, 카이스트(KAIST), 연세대, 포스텍 등 연구기관과 삼성전자, LG전자, SK, 포스코 등 주요 대기업이 참여하고 있다고 언급. 동사는 지난달부터 다양한 산업 현장에 즉시 활용할 수 있는 차세대 산업용 휴머노이드 로봇을 개발하고 있다며, 정밀도·내구성·경량화 측면에서 획기적인 성능을 구현할 수 있는 신개념 감속장치를 휴머노이드 로봇에 적용할 예정이라고 설명"
  },
  {
    "code": "078160",
    "content": "언론에 따르면, 동사가 현재 BDA파트너스를 통해 1,000억~1,500억원의 투자 유치를 추진하고 있다고 전해짐. 여기에 기존 주주인 스카이레이크PE와 크레센도PE가 각각 500억원을 출자해 최대 2,500억원을 조달하는 구조라고 알려짐. 이번 자금 조달 규모는 회사 전체 시가총액(약 4,200억원(전일 종가기준))을 감안할 때 상당히 큰 수준으로 투자 방식 및 조건은 아직 정해지지 않았지만, 시장에서는 전환사채(CB)로 조달할 가능성이 크다고 보고 있음"
  },
  {
    "code": "214370",
    "content": "동사는 언론을 통해 튀르키예의 전통 제약사 아타바이(Atabay)와 ‘코글루타이드(Korglutide)’, ‘마이오키(Myoki)’, ‘프로지스테롤(ProGsterol)’ 3종의 제품에 대해 총 760만 달러 규모의 공급 계약을 체결했다고 밝힘. 계약은 우선 2년간 병원 채널을 중심으로 테스트 마케팅 형태로 진행되며, 이후 3~5년간 온라인 및 오프라인 전 채널을 통한 대규모 장기 공급 계약으로 전환될 예정. 이를 통해 동사는 중동과 유럽을 잇는 전략 요충지인 튀르키예 시장에 본격 진출할 계획"
  },
  {
    "code": "056190",
    "content": "동사는 언론을 통해 지난 11일 아산사업장 내 복합조립장 준공식을 개최했다고 밝힘. 신축 복합조립장은 650억원을 투입해 1년여에 걸친 공사 끝에 완공했으며, 연면적 약 3만3000㎡, 층고 각 16m, 하중 1㎡당 5t(1층) 및 2.5t(2·3층), 20t급 크레인 등 스펙을 갖추고 있는 것으로 전해짐"
  },
  {
    "code": "950160",
    "content": "한국투자증권은 동사에 대해 골관절염 세포·유전자 치료제 ‘TG-C’의 가치에 주목해야한다고 밝힘. TG-C의 신약 가치를 8조 3,000억 원으로 제시한다며, 연간 도매가 1만 2,500달러에 임상 결과와 장기 추적 결과를 통해 확인된 TG-C의 안전성, 통증 감소·기능 개선 효능, 인공관절수술 지연 효과를 반영해 약가 추정치 상향 필요성을 인지했다고 분석. 이어 생산능력을 고려하면 2041년 적격 환자의 8% 즉 40만명에 처방될 경우 피크세일즈는 13조원, 순이익은 7.2조원을 달성할 것으로 추정"
  },
  {
    "code": "069140",
    "content": "SK증권은 동사에 대해 2019년 인수한 유니슨 HKR은 2023년 빅베스(Big Bath)를 거친 이후 본격적으로 잠재력이 드러나기 시작했다며, 유니슨 HKR의 주력 제품인 Expansion Joint 를 중심으로 한 에너지 인프라 모듈 부품들의 쓰임새가 다양해지고 있기 때문이라고 밝힘. 건물의 진동을 제어한다는 점에서 교량 등에서 주로 활용되어 왔지만, 확실한 안전 확보가 중요한 원전 비상센터, 데이터센터 등으로 수요처가 확대되고 있다며, 국내외 SMR 및 데이터센터 프로젝트 참여 확대가 기대된다고 언급"
  },
  {
    "code": "140670",
    "content": "동사는 언론을 통해 미국 로크웰오토메이션과 차세대 스마트 모터 컨트롤러 출시를 위한 최종 전략회의를 연다고 밝힘. 이번 회의에서 양사는 제품 테스트 현황 점검, 사이버 시큐리티 등 각종인증 진행 상황, 최종 제품 출시 일정 등을 심도 있게 협의할 예정. 동사는 이번 전략회의를 통해 로크웰오토메이션 및 글로벌 파트너십 네트워크와의 협력을 확대하고 차세대 스마트 팩토리 및 인공지능(AI) 자동화 시장 공략에 박차를 가할 계획"
  },
  {
    "code": "418420",
    "content": "SK증권은 동사에 대해 LCoS가 중장기적으로 스마트글래스 시장에서 주류 디스플레이로 자리잡을 가능성이 높다며, LCoS 시장에서 기술경쟁력을 보유한 동사의 수혜가 예상된다고 언급"
  },
  {
    "code": "394800",
    "content": "iM증권은 동사에 대해 현재 추진하는 주요 사업 모델은 양질의 데이터 확보에 이점이 있다고 밝힘. 주요 매출은 의사로부터 직접 검사 의뢰를 받아 의료진에게 결과를 제공하는 형태의 full service로부터 발생한다며, 현재 약 70여개국 이상에서 매출이 발생하고 있어, 다인종/다기관/다국가의 희귀질환 데이터들이 지속적으로 쌓이고 있어 긍정적이라고 설명"
  },
  {
    "code": "452430",
    "content": "SK증권은 동사에 대해 LEDoS 시장 개화가 임박하고, 스마트글래스 산업 내 핵심 기업이 고객사라고 밝힘. 글로벌 70개 이상의 기업과 NDA 계약을 체결했으며, 스마트글래스를 선도하는 글로벌 OEM과, LEDoS 모듈/양산에서 독점적인 위치의 업체를 고객사로 확보했다고 설명"
  },
  {
    "code": "081180",
    "content": "일부 언론에 따르면, 전자빔 원천 기술을 보유한 동사가 암세포를 단 1초 만에 제거하는 차세대 '플래시(Flash) 암 치료기' 국산화에 도전하는 것으로 전해짐. 글로벌적으로 200조원이 넘는 대형 시장을 정조준하며, 기존 검사 장비 중심 기업에서 의료·바이오까지 확장하는 신사업 행보에 속도를 내고 있음. 지난 10일 김종현 대표이사 등이 직접 서울 코스닥협회에서 테크포럼을 열고 전자빔 응용 기술을 기반으로 한 신사업 계획을 발표했으며, 특히 암 치료기는 회사가 집중하는 핵심 분야로, 현재 국내 의료 현장에서 100% 수입에 의존하는 상황을 탈피하고 국산화를 통해 새로운 성장 동력으로 삼겠다는 구상한 것으로 알려짐"
  },
  {
    "code": "246960",
    "content": "전일 장 마감 후 발행 회사의 경영권 확보 및 암 백신 사업 진출 목적으로 (주)펜타메딕스 주식 115,869주를 16.04억원에 신규로 취득하기로 결정(취득후지분율:60.31%, 취득예정일:2025-09-22) 공시"
  },
  {
    "code": "432470",
    "content": "동사는 언론을 통해 다품종 이차전지팩 전문기업 씨티엔에스(CTNS)에 AX(인공지능 전환) 기반 AI 자율형 제조 시스템 'CAMS V2'를 성공적으로 납품했다고 밝힘. CAMS V2는 900종 이상의 배터리 모듈을 별도 조정 없이 연속 생산할 수 있는 AI 자율형 제조 시스템으로 생산 라인의 설비 제어부터 공정 설계, 품질 검사와 물류까지 모든 과정에 AI가 적용돼 시스템이 스스로 학습하고 제어하는 체계를 구현 했다고 설명"
  },
  {
    "code": "237690",
    "content": "IBK투자증권은 동사에 대해 2025년 연결 영업실적은 매출액 3,267억 원(+19.3% YoY), 영업이익 486억 원(+75.6 YoY, 영업이익률 14.9%)으로 추정한다며, 하반기에도 성장세는 이어질 것으로 전망. 3분기는 일시적인 성장 둔화가 예상되지만, 4분기에는 상업용 물량 생산이 본격화되며 매출 확대와 함께 수익성이 개선될 것으로 전망"
  },
  {
    "code": "178320",
    "content": "SK증권은 동사의 NDR 후기에 대해 중대형 ESS의 경우 국내외 고객사 발주 증가 및 협력 관계 강화로 내년에는 올해 이연된 실적까지 얹어질 것으로 전망. 아울러 반도체 전공정 장비 투자 증가세를 확인했으며, 글로벌 고객사 대규모 LOI 러브콜, 신규 고객사도 내년부터 유의미한 실적을 보일 것으로 분석"
  },
  {
    "code": "230360",
    "content": "SK증권은 동사에 대해 광고 부문은 AI Agent 도입으로 언어/문화 장벽이 일부 극복되며 글로벌 클라이언트 매출액이 확대되고 있다며, 하반기도 예정된 광고비 집행으로 유사한 성장세를 예상한다고 밝힘. 이어 커머스의 핵심인 안다르 브랜드 또한 고성장 중이라며, 성장에는 기업 인력 강화, 새로운 원단 개발, 제품 디자인 개선, 카테고리 확대, 대형 광고 모델 등의 복합적인 효과가 있는 것으로 판단다고 언급"
  },
  {
    "code": "126340",
    "content": "동사는 언론을 통해 두산모빌리티이노베이션과 건물용 수소연료전지에 적용되는 막전극접합체(MEA) 공급계약을 체결했다고 밝힘. 동사는 이번 계약을 통해 국내 건물용 연료전지 시장의 주요 3시에 자사 MEA를 모두 적용시킴으로써 시장을 석권하게 됐음"
  },
  {
    "code": "102940",
    "content": "한국투자증권은 동사에 대해 한국과 미국에서 진행된 장기 추적 결과 인보사/TG-C에 따른 암 발생은 한 건도 없었으며, 오히려 인보사/TG-C 투여군의 암 발생 위험은 일반 인구 대비 낮았다는 것이 팩트라고 밝힘. 아울러 코오롱티슈진이 진행 중인 TG-C 미국 임상 3상 성공 가능성 높아지고 있어 동사 귀속 TG-C 가치 산출 필요성이 높다고 판단된다고 밝힘"
  },
  {
    "code": "045510",
    "content": "전일 장 마감 후 엠키스코어와 238.27억원(최근 매출액대비 13.48%) 규모 공급계약(국가AI사업용 인프라 장비 공급) 체결(계약기간:2025-09-11~2026-03-31) 공시"
  },
  {
    "code": "064850",
    "content": "동사는 언론을 통해 자사 인덱스(지수)를 기초로 운용되는 ETF(상장지수 펀드)의 순자산 총액이 25조원을 돌파했다고 밝힘. 이는 지난 6월 20조원, 7월 22조원을 각각 넘어선 데 이어 약 두 달 만에 달성한 성과임"
  },
  {
    "code": "214680",
    "content": "전일 장 마감 후 시설자금 등 확보 목적으로 주식회사 비제이 대상 2,375,296주(49.99억원) 규모 제3자배정 유상증자 결정(발행가:2,105원, 상장예정:2025-10-02) 공시"
  },
  {
    "code": "065370",
    "content": "동사는 언론을 통해 한국지능정보사회진흥원(NIA)이 발주한 약 42억원 규모의 '공공데이터포털 고도화 구축(2차)' 사업을 수주했다고 밝힘. 동사는 범정부 차원의 공공데이터 개방·공유 체계 완성, AI 기반 검색·추천 서비스 구현, 서비스 최적화 및 대국민 서비스 오픈, 모니터링 및 통계관리 환경 구축, 멀티클라우드 기반 인프라 강화 등의 핵심 과제를 수행할 예정"
  },
  {
    "code": "263750",
    "content": "동사는 언론을 통해 글로벌 고성능 컴퓨팅의 선두 주자 AMD와 전략적 파트너십을 체결했다고 밝힘. 오픈월드 액션 어드벤처 '붉은사막'의 최적화된 게이밍 경험과 성공적인 글로벌 론칭을 위한 협력이며, 이번 파트너십을 통해 양사는 AMD의 최신 CPU와 GPU를 기반으로 붉은사막의 몰입감 있는 게임 플레이와 뛰어난 그래픽을 제공하고, 프로모션, 쇼케이스 등 다양한 출시 마케팅 활동을 전개할 계획"
  },
  {
    "code": "078340",
    "content": "동사는 언론을 통해 글로벌 히트작 '서머너즈 워' IP를 기반으로 한 키우기 디펜스 RPG '서머너즈 워: 러쉬'를 세계 최대 PC 게임 플랫폼 스팀에 정식 출시했다고 밝힘. 동사는 이번 론칭으로 글로벌 이용자 접점을 확대하고, 다양한 PC 환경에서 게임을 즐길 수 있도록 지원할 계획이며, 스팀 버전은 한국어, 영어, 일본어, 중국어, 프랑스어, 독일어, 스페인어, 태국어 등 총 9개 언어를 제공하는 것으로 전해짐"
  },
  {
    "code": "000400",
    "content": "일부 언론에 따르면, 신한금융그룹이 추가 손해보험사 인수를 위해 동사와 접촉한 것으로 알려졌으며, 최근 두 달간 진행된 실사를 마무리 짓고 결론을 기다리는 중인 것으로 전해짐. 동사는 현재 금융권 M&A 시장에서 알짜배기 매물로 평가받고 있으며, 지난해 말 기준 총자산 14조8,430억원, 당기순이익 3,016억원을 기록하며 업계 7위에 랭크됐다고 알려짐. 이에 업계에서는 신한금융이 보험 경쟁력 강화를 위해 동사라는 대어를 놓치지 않을 것이라는 예상이 지속적으로 나오고 있음"
  },
  {
    "code": "008970",
    "content": "주식병합 결정에 따라 지난 8월22일부터 거래정지 됐던 동사의 주권매매거래가 금일 재개됨. 동사는 지난 6월16일 1주당 가액 500원을 1,000원으로 병합하는 주식병합 결정(상장예정:2025-09-12)한 바 있음"
  },
  {
    "code": "036570",
    "content": "동사는 언론을 통해 신규 다중접속역할수행게임(MMORPG) ‘아이온2’를 11월19일 한국과 대만에 동시 출시한다고 밝힘. 동사는 전일 생방송 ‘AION2NIGHT’에서 아이온2의 모바일 시연을 진행했으며, 아이온2 개발진이 휴대폰을 활용해 누구나 쉽게 접근할 수 있는 게임 조작법을 선보이며 게임의 완성도와 안정적인 플레이 경험에 대한 기대감을 높인 것으로 전해짐"
  },
  {
    "code": "026890",
    "content": "전일 임원ㆍ주요주주(미리 스트래터직이머징 마켓츠 펀드 엘피) 특정증권등 소유주식수 변동(장내매수) 전자공시. 매수 주식수는 4,100주이며, 보유지분은 기존 13.29%에서 13.30%로 늘었음"
  },
  {
    "code": "103140",
    "content": "현대로템 주식회사(HYUNDAI ROTEM COMPANY)와 8,298.70억원(최근 매출액대비 18.2%) 규모 공급계약(대구경 탄약류 계약) 체결(계약기간:2025-09-11~2031-09-30) 공시"
  },
  {
    "code": "005680",
    "content": "LS증권은 동사에 대해 순현금은 2023년 2,730억원 -> 2024년 2,976억원 -> 2Q25 3,023억원으로 증가하고 있으며, 이를 기반으로 영업이익을 상회하는 이자수익(2024년 100억원, 1H25 47억원)이 발생하고 있다고 밝힘. 이는 동사의 시가총액을 크게 상회하는 수준으로 자산가치 대비 저평가라고 언급. 또한, 동사의 DPS는 2021년 이후 300원을 유지하고 있으며, 과거 3년 평균 Payout Ratio 42.3% 수준으로 배당 메리트가 높다고 밝힘"
  },
  {
    "code": "028100",
    "content": "30.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-09-12~2026-09-11, KB증권(KB Securities Co., Ltd.)) 공시"
  },
  {
    "code": "032350",
    "content": "동사는 언론을 통해 지난 11일 자사가 운영 중인 북해도 크루즈 선상에서 세계적인 글로벌 선사 '코스타(Costa)'와 내년 5월에 운영할 두 차례의 전세선 크루즈 계약을 체결했다고 밝힘. 내년 5월 운항 예정인 1항차는 오타루(삿포로)와 하코다테를 기항하는 인기 북해도 크루즈 노선이며, 2항차는 2019년 이후 7년 만에 부활하는 상하이와 사세보 기항 한중일 크루즈인 것으로 전해짐. 한편, 이날 동사는 성공적인 속초항 출항을 위해 강원특별자치도 및 속초시와도 업무 협약을 체결"
  },
  {
    "code": "018260",
    "content": "하나증권은 동사에 대해 금융/공공 클라우드에 본격적으로 침투하고 있다고 밝힘. 상반기 경찰청, 행안부 사업, 범정부 초거대AI 사업을 수주했으며, 국가 AI 컴퓨팅센터 구축 사업에도 참가를 검토 중이라고 밝힘"
  },
  {
    "code": "064960",
    "content": "교보증권은 동사에 대해 상반기 HMG HEV 판매가 +24.8%(YoY) 증가하였으며, 하반기에도 추세가 유지될 것으로 전망. 아울러 방산 부문은 기관총 교체 사이클과 중국/유럽산 무기 활용하던 중동·아시아 지역의 대체 수요 확산으로 외형 성장이 본격화될 것이라고 밝힘"
  }
]