[
  {
    "code": "251630",
    "content": "일부 언론에 따르면, 동사의 자회사이자 국내 자율주행 물류로봇 기업인 시스콘로보틱스가 '로봇계의 노벨상'으로 불리는 차페크상 '기술혁신상'을 수상했다고 전해짐. 시스콘로보틱스는 제11회 차페크상 시상식에서 '기술혁신상'을 수상했다고 공식 발표했다며, 이번 수상에서 물류로봇의 하드웨어와 소프트웨어 전반을 자체 기술로 개발 · 내재화하고, 자동차, 이차전지, 디스플레이 등 첨단 제조 분야의 물류 자동화 시스템 구축에 기여한 공로를 높이 평가받았다고 알려짐"
  },
  {
    "code": "214260",
    "content": "정도현 동사 대표는 일부 언론을 통해 “당사의 노하우가 집약된 제형 설계기술이 패치형 비만약의 생체이용률을 높였다”며, “임상 1상 결과 동사의 패치형 ‘위고비(성분명 세마글루타이드)’가 노보노디스크의 경구용 세마글루타이드 대비 약 60배의 생체이용률(생체흡수율)을 기록했다\"고 밝힘. 이어 \"설계를 개선해 이를 더 높일 여지도 있다며, 미국 시장 진출을 위해 현지 생산 방안도 검토 중”이라고 언급. 언론에 따르면, 동사는 지난달 세계 최초로 마이크로니들 기술을 활용한 세마글루타이드의 생체이용률이 기존 피하주사(SC) 제형 대비 약 30% 높았다는 임상 1상 결과를 발표했으며, 이는 현재 시판 중인 노보노디스크의 경구용 세마글루타이드 ‘리벨서스’의 생체이용률이 SC 제형 대비 0.5% 미만임을 고려하면 흡수 효율이 약 60배 수준인 셈이라고 전해짐"
  },
  {
    "code": "021880",
    "content": "운영자금 확보 목적으로 주식회사리드코프(회사의 최대주주) 대상 40,000,000주(200.00억원) 규모 제3자배정 유상증자 결정(발행가:500원, 상장예정:2025-06-18) 공시"
  },
  {
    "code": "377030",
    "content": "동사는 언론을 통해 비트코인 29개를 추가 매입해 총 보유량을 194개로 확대했다고 밝힘. 아울러 향후 자산 포트 폴리오 전략에 따라 비트코인을 점진적으로 추가 확보할 계획이며, 이를 통해 디지털 자산 중심의 운용 전략을 한층 강화해 나간다는 목표인 것으로 전해짐"
  },
  {
    "code": "180400",
    "content": "동사는 언론을 통해 글로벌 초대형 제약사와 상온 초장기 보관 mRNA 백신 플랫폼의 기술이전을 위한 ‘물질 이전 계약서(MTA)’ 협상을 진행 중이라고 밝힘. 이 플랫폼은 mRNA 물질을 상온에서 10년간 보관할 수 있는 기술로 지질나노입자(LNP)는 버퍼 용액 속에서 1개월 이상 상온 보관할 수 있으며, mRNA뿐만 아니라 다양한 분야에 적용할 수 있어 기술의 활용 가치가 높음"
  },
  {
    "code": "076610",
    "content": "동사는 언론을 통해 삼성전기향 납품 물량 확대와 자회사 TKENS의 전장용 제습모듈 대규모 수주 확보에 따라 올해 실적 성장으로 턴어라운드가 가시화되고 있다고 밝힘"
  },
  {
    "code": "049180",
    "content": "동사는 언론을 통해 치과용 골이식재 '라퓨젠 덴탈(Rafugen Dental)'이 국내 주요 시장에서 판매호조를 이어가고 있으며, 이에 따라 매출 성장세가 본격화될 것으로 전망된다고 밝힘. '라퓨젠 덴탈'은 임플란트 수술 시 골 결손 부위를 재건하는 고기능성 골이식재로 뛰어난 생체적합성과 골형성 유도능력을 바탕으로 치과 전문의들로부터 높은 신뢰를 얻고 있으 며, 인구 고령화에 따른 임플란트 수요증가에 따라 서울을 포함한 수도권 지역을 중심으로 제품에 대한 긍정적인 호평 및 공급 확대 요청이 지속되고 있는 상황이라고 설명"
  },
  {
    "code": "067080",
    "content": "동사는 언론을 통해 5월 30일~6월 3일까지(현지시간) 미국 시카고에서 열리는 '2025 미국임상종양학회(ASCO)'에서 리포락셀액의 유방암 임상 3상 결과가 'Oral Abstract Session'에 선정되었으며 임상시험 조정자(CI)인 서울아산병원 종양내과 김성배 교수가 발표한다고 밝힘"
  },
  {
    "code": "458870",
    "content": "언론에 따르면, 대웅제약이 동사와 함께 인천나은병원에 스마트 병상 모니터링 시스템 ‘씽크(thynC)’를 공급한다고 전해짐. 씽크는 환 자의 심박수, 산소포화도, 호흡수 등 생체 신호를 웨어러블 기기를 통해 실시간 수집해 병동 간호사 스테이션의 중앙 모니터에서 24시간 확인할 수 있도록 한 시스템으로 이번 도입은 전체 병동(172병상)을 대상으로 전면 구축된 것이며, 국내 최대 규모라고 알려짐"
  },
  {
    "code": "189300",
    "content": "NH투자증권은 OneWeb의 저궤도 위성통신 글로벌 서비스가 점차 본격화될 것으로 기대되는 가운데, OneWeb향 위성통신용 단말기 최대 공급사인 동사의 수혜가 전망된다고 밝힘. 이와 관련, 지난 3월부터 우크라이나 군사 지원 정책 이슈 및 관세 분쟁 영향 등으로 인해 Starlink 저궤도 서비스 의존도 확대를 경계하는 추세가 지속되고 있다며, 이러한 흐름 속에서 OneWeb이 대안으로 부상하고 있고 유럽 국가들을 중심으로 도입이 확대되는 추세에 있다고 설명"
  },
  {
    "code": "129920",
    "content": "동사는 언론을 통해 유럽의 글로벌 방산기업과 3년간 총 3,200만 달러(약 440억원) 규모의 방산 부품 공급 합의서(MOA)를 체결했다고 밝힘. 이번 합의서에는 장비의 안정적인 가동을 위한 충분한 작업 물량 확보 및 배정 조항이 명시돼 있어 예측 가능한 매출 발생을 통한 안정적인 수익 확보가 기대되고 있음. 양측은 향후 3년간의 잠재 수요를 기반으로 연차별 생산 일정에 맞춰 전략적인 협력을 이어나갈 예정임"
  },
  {
    "code": "384470",
    "content": "동사는 언론을 통해 미국 의료 인공지능(AI) 솔루션 전문기업 뉘앙스와 함께 북미 및 유럽 시장 진출 강화를 위해 글로벌 세일즈를 확대하기로 결정했다고 밝힘. 이를 통해 뉘앙스가 보유 중인 미국, 유럽, 중동 등 내 현지 판매 채널과 공동 수주에 나설 방침임"
  },
  {
    "code": "288330",
    "content": "일부 언론에 따르면, 동사는 최근 한 투자사로부터 수백억원 규모의 자금 조달을 추진 중이라고 전해짐. 기존 최대주주 지분을 매각하지는 않고 제3자 배정 유상증자 구조로 자금을 수혈하는 구조로 알려졌으며, 신주를 발행해 외부 자금을 회사로 유입하는 식으로 자본을 늘려 상장 폐지 위기에서 벗어나려는 목적인 것으로 전해짐"
  },
  {
    "code": "334970",
    "content": "바이오의약품 연구 개발 제약사와 131.75억원(최근 매출액대비 623.81%) 규모 바이오의약품 위탁생산 계약 체결(계약기간:2025-05-24~2031-05-31) 공시. 계약 상대방은 경영상 비밀유지 요청으로 유보"
  },
  {
    "code": "257720",
    "content": "유안타증권은 동사에 대해 2025년 1분기를 기점으로 글로벌 주요 시장에서 전략적 입지를 빠르게 확장하며, 유럽, 중동, 북미 3대축 중심의 성장 기반을 공고히 하고 있다고 밝힘. 아울러 신규 브랜드의 급부상과 다변화된 브랜드 포트폴리오 기반의 안정적 유통 구조, 우위의 교섭력을 통한 마진 방어 역량도 동사의 중장기 실적 안정성과 성장성 모두를 뒷받침하고 있다고 설명"
  },
  {
    "code": "183300",
    "content": "한화투자증권은 동사에 대해 2Q25 예상실적은 매출액 1,436억원(+6% QoQ), 영업이익 349억원(+12% QoQ)으로 1Q25에 이어 성장세가 지속될 것으로 전망. 특히 자회사 미코세라믹스의 성장과 함께 안성과 우시 법인에서의 견조한 세정/코팅 수요 증가세가 지속적으로 확인된다며, 안성 법인은 삼성전자향 신규 코팅 아이템 확대에 따른 매출 증가 효과, 그리고 우시 법인은 CXMT, YMTC,SMIC 등 중국 주요 반도체 고객들의 파티클 기준 상향에 따른 고사양 세정/코팅 수요 증가 효과에 기인한다고 밝힘"
  },
  {
    "code": "383310",
    "content": "전일 동사는 언론을 통해 온실가스 감축 시스템의 핵심 소재인 3세대 촉매 ‘허니컴(Honey comb)’ 개발에 성공하고특허 출원을 완료했다고 밝힘. 동사는 허니컴 촉매에 대한 고객사 현장 테스트를 진행 중이이며, 허니컴 촉매 상용화에 따라 온실가스 감축 솔루션 분야의 매출 확대가 가능할 것으로 보고 관련 사업을 강화할 방침임"
  },
  {
    "code": "298380",
    "content": "부국증권은 동사에 대해 지난달 GSK와 복수의 Novel 타겟 후보물질 개발에 대한 플랫폼 계약을 체결하며 BBB셔틀 플랫폼 Grabody-B의 확장성을 입증했다고 밝힘. 4.1조원이라는 상당한 계약 규모는 물론 알츠하이머 치료제 개발의 메인 타겟인 Aβ, Tau 등은 제외되어 이를 대상으로 한 추가적인 기술이전 가능성도 잔존한다고 밝힘"
  },
  {
    "code": "240550",
    "content": "한국투자증권은 동사에 대해 해외 확장이 가속화될 것으로 전망. 올해 4월 리도카인 함유 HA필러에 대해 중국·인도네시아 허가를 획득했다며, 비함유 제품 대비 판가가 약 18% 높아 믹스 개선 효과가 기대된다고 분석. 특히, 신양 그룹향 주문이 허가 직후 발생해 중국 매출 확대가 예상되며, 하반기에는 브라질 필러와, 중국 리프팅실 허가가 예상된다고 밝힘"
  },
  {
    "code": "083930",
    "content": "보통주 235,549주 소각 결정(소각예정일:2025-05-29) 공시. 소각예정금액은 30.64억원임"
  },
  {
    "code": "191420",
    "content": "지난 23일 장 마감 후 운영자금 확보를 위해 케이비증권 주식회사(본건 펀드 1의 신탁업자 지위) 등 대상으로 270.00억원 규모의 사모 전환사채권 발행 결정(전환가액:17,713원, 전환청구일:2026-05-27 ~ 2030-04-27) 공시"
  },
  {
    "code": "171090",
    "content": "Beijing BOE CHUANGYUAN Technology Co., Ltd와 344.22억원(최근 매출액대비 30.48%) 규모 공급계약(Micro OLED 디스플레이 양산용 증착장비) 체결(계약기간:2025-05-26~2026-01-25) 공시"
  },
  {
    "code": "054670",
    "content": "일부 언론에 따르면, 현지시간으로 지난 23일 투자사 투자사 카스피안 선라이즈는 BNG 광구 계약 구역 내 에어샤길(Airshagyl) 구조에 대한 생산 라이선스를 획득한 것으로 전해짐. 이와 관련, 카스피안 선라이즈 관계자는 \"이번 시추를 통해 얻게 되는 대부분의 원유를 국제 시장에 직접 판매할 수 있게 됐다\"고 밝힘"
  },
  {
    "code": "056080",
    "content": "동사는 언론을 통해 연세암병원에 자사의 자율주행 물류 이송로봇(AMR) ‘고카트(GoCart)’를 다음달 추가 납품할 예정이라고 밝힘. 동사는 연세암병원에 약제 이송을 담당하는 AMR로 고카트와 자체 부속 개발품 DIM(Dynamic Interchangeable Module)과 리프트를 지난해 9월 납품한데 이어, 오는 6월에도 추가 공급할 예정임"
  },
  {
    "code": "205500",
    "content": "원유니버스는 언론을 통해 신작 '던전스토커즈'의 파이널 테스트를 6월25일부터 7월1일까지 스팀에서 실시한다고 밝힘. 던전 스토커즈는 동사의 사업 개편에 따라 원 개발팀과 프로젝트 관계사인 원유니버스로 이관돼 개발이 지속되고 있음. 이번 테스트는 던전 스토커즈의 얼리액세스 출시를 앞두고 진행하는 마지막 테스트임"
  },
  {
    "code": "328130",
    "content": "상상인증권은 동사에 대해 2025년 1분기 연결 매출액은 전년동기대비 273.6% 증가한 192억원, 영업적자 207억원, 국내 매출비중이 6.6%, 해외 매출이 93.4%를 기록했다며 수출 중심으로 매출이 빠르게 성장하고 있는 것으로 평가할 수 있다고 언급"
  },
  {
    "code": "483650",
    "content": "하나증권은 동사에 대해 25년 매출액은 5,300억원(YoY+72%), 영업이익은 1,400억원(YoY+132%, 영업이익률 26%)을 기록할 것으로 전망. 특히, 북미/일본/러시아와 신흥 시장 등 전 방위적 확장에 힘입어 해외 매출이 3.3천억원(YoY+138%) 기록할 것으로 예상"
  },
  {
    "code": "950210",
    "content": "테바 파마슈티컬스(Teva Pharmaceuticals International GmbH)와 Tuznue (HD201,Trastuzumab 바이오시밀러) 판매에 대한 라이선스 및 공급 계약 체결 공시"
  },
  {
    "code": "088350",
    "content": "전일 동사는 언론을 통해 글로벌 신용평가사 무디스(Moody’s)로부터 신용등급을 'A2 긍정적(Positive)'에서 'A1 안정적(Stable)'으로 평가받았다고 밝힘. 이는 올해 한국신용평가, 한국기업평가, 나이스(NICE)신용평가 등 국내 3대 신용평가사와 글로벌 신평사 피치(Fitch)에 이은 연속 상향임"
  },
  {
    "code": "064350",
    "content": "KB증권은 동사에 대해 올해 1분기 방산 수출 영업이익률을 38.3%로 추정한다며, 경쟁 제품의 높은 단가로 수주 마진 자체가 높은 상황에서 환율 상승과 제작대수 증가에 따른 생산성 향상, 대량구매에 따른 원가하락 등이 가세한 결과라고 밝힘. 이어 환율 하락 등을 감안하더라도 현재 수주잔고에 있는 방산 수출의 영업이익률은 30% 이상으로 유지될 것이라면서 앞으로 분기 영업이익이 2,000억원 아래로 떨어지는 일은 없을 것으로 전망"
  },
  {
    "code": "484870",
    "content": "한화에어로스페이스(주)와 178.05억원(최근 매출액대비 6.3%) 규모 공급계약(폴란드EC2 MNC솔루션 시험장비 8종(확정계약)) 체결(계약기간:2025-05-26~2028-03-23) 및 86.49억원(최근 매출액대비 3.1%) 규모 공급계약(이집트수출 MNC솔루션 시험장비8종(확정계약)) 체결(계약기간:2025-05-26~2026-12-14) 공시"
  },
  {
    "code": "032830",
    "content": "다올투자증권은 동사에 대해 금리 하락에 사망보험 마진이 하락하고 보험료 실적이 감소했지만, 건강보험 비중(전체 신계약 CSM 내 74.2%)이 확대 중이라고 밝힘. 평균 배수 16배의 고마진 상품 기여도가 높아지는 점은 긍정적으로 판단한다고 언급"
  },
  {
    "code": "047050",
    "content": "전일 동사는 언론을 통해 지난 23일 전남 목포 HD현대삼호에서 그룹 최초의 자체 LNG 전용선인 'HL FORTUNA호' 명명식을 개최했다고 밝힘. HL FORTUNA호는 전장 299m, 폭 46.4m, 적재용량 17만4,000㎥급 LNG 운반선으로 북미산 LNG 운송에 최적화된 사양임"
  },
  {
    "code": "000890",
    "content": "지난 23일 장 마감 후 보통주 1,100,000주(5.44억원) 규모 자사주 취득 결정(기간:2025-05-26~2025-08-25) 공시"
  },
  {
    "code": "028260",
    "content": "IM투자증권은 동사에 대해 삼성그룹 지배구조 혁신 수혜 및 SMR 사업 확대가 기대된다고 밝힘. 먼저 지난해 11월 삼성전자는 이사회를 열고 향후 1년간 총 10조원의 자사주를 분할 매입하는 계획을 의결했다며, 이처럼 총 10조원의 자사주를 분할 매입하는 것은 삼성전자가 향후 지배구조를 개선하겠다는 신호를 주식시장에 전달하는 것이라고 밝힘. 또한, 최근 삼성바이오로직스는 CDMO사업을 담당한 기존 회사를 존속법인으로 바이오시밀러와 신약개발 자회사인 삼성바이오에피스를 지배하는 삼성에피스홀딩스(가칭)를 신설회사로 인적분할한다고 공시한 가운데, 신약 개발 사업 진출 및 삼성바이오로직스 CDMO 수주의 최대 걸림돌인 고객사와의 이해상충 문제를 해결할 수 있어 이를 통하여 지배구조가 개선되는 효과가 나타날 것으로 전망"
  },
  {
    "code": "042700",
    "content": "언론에 따르면, 동사가 지난달 중순부터 SK하이닉스 이천캠퍼스에서 철수시켰던 TC본더 CS 엔지니어들을 한달 만에 복귀시켰다고 전해짐. 이번 파견 복귀로 극으로 치달았던 SK하이닉스와 동사 간 TC본더 공급망 갈등이 봉합될 것으로 예상되고 있음"
  },
  {
    "code": "128940",
    "content": "다올투자증권은 동사에 대해 2025년 연결 매출액 1조 6,435억원(+9.9% YoY), 영업이익2,450억원(+13.3% YoY; OPM 14.9%)을 달성할 것으로 추정. 로수젯 등 기존 제품과 당뇨 신제품 판매 확대, 자회사 북경한미 및 한미정밀화학 매출 회복이 실적 개선을 견인할 전망이라고 언급. 특히, 하반기 에페글레나타이드 국내 임상3상 완료 및 품목 허가 신청이 예상된다며, 국내 최초 주1회 투여 GLP-1 RA로 비만 치료제 시장 진입 본격화가 기대된다고 밝힘"
  },
  {
    "code": "095570",
    "content": "흥국증권은 동사에 대해 올해 연간 연결기준 매출액 1.0조원(+3.5% YoY), 영업이익 688억원(-5.4% YoY)으로 기존 전망치 대비 하향 조정하지만, 신사업에 대한 기대감은 여전히 상존하고 있다고 밝힘. 두산로보틱스와 협동로봇 판매 대리점 계약을 체결함으로써 기존 레인보우로보틱스와 로봇렌탈 서비스(고덕P3 협동로봇)를 포함해 로봇렌탈 사업 본격화될 것으로 전망. 또한, 팔레타이징 로봇의 성장성이 가장 높을 것이고, 향후 물류로봇 시장에 대한 대응도 준비 중이라고 설명"
  },
  {
    "code": "026960",
    "content": "지난 23일 동서식품은 오는 30일부로 인스턴트 커피와 커피믹스, 커피음료 등 제품 출고 가격을 평균 7.7% 인상한다고 밝힘. 이에 따라 맥심 모카골드 등 커피믹스 제품과 카누 아메리카노 등 인스턴트 원두커피는 평균 9% 오르며, 맥심 티오피와 맥스웰하우스 RTD(Ready To Drink) 등 커피 음료는 평균 4.4% 인상. 소비자 판매 가격은 유통 채널과 협의를 거쳐 다음 달부터 순차적으로 적용되며, 동서식품의 제품 가격 인상은 지난해 11월 이후 6개월 만임"
  },
  {
    "code": "002380",
    "content": "IBK투자증권은 동사에 대해 삼성물산 지분 10.01%(약 1,700만 주)를 보유하고 있으며, 이에 따라 삼성물산 주가 변동은 동사의 영업외단 금융수익에 큰 영향을 미친다고 밝힘. 이에 삼성물산 주가가 올해 6월 말까지 현재 수준을 유지하더라도, 2분기 금융수익이 4,000억 원 이상 증가하며 순이익에서 어닝 서프라이즈가 예상된다고 밝힘"
  },
  {
    "code": "003570",
    "content": "지난 23일 장 마감 후 시설자금 등 확보를 위해 파이프솔루션3호 유한회사 대상으로 1,100.00억원 규모의 사모 교환사채권 발행 결정(교환가액:43,577원, 교환청구일:2025-07-15 ~ 2027-12-14) 공시. 자기주식을 교환대상으로 하는 사모 교환사채의 발행을 통하여, 미래 성장동력을 위한 시설 및 운영자금 확보를 목적으로 보통주 2,524,267주(1,100.00억원) 규모 자사주 처분 결정(기간:2025-07-14) 공시"
  },
  {
    "code": "005960",
    "content": "다올투자증권은 동사에 대해 2Q24부터 시작된 매출 감소세는 2021년 이후 2년간 수주 감소에 기인한다며, 전년도 수주 반등으로 매출 감소가 진정될 것이라고 밝힘. 특히, 매출이익률이 14.7%로 이례적으로 높은 수준이라며, 2분기 이후 통상 마진 수준으로 회귀하더라도 2025년 실적이 큰 폭으로 개선 가능하다고 언급"
  },
  {
    "code": "006280",
    "content": "동사는 언론을 통해 지난 23일 질병관리청(이하 질병청)의 '2025-2026절기 인플루엔자 백신 조달구매' 입찰에서 최대 물량인 263만 도즈를 낙찰 받았다고 밝힘. 질병청은 이번 국가필수예방접종(NIP)부터 세계보건기구(WHO) 권고에 따라 3가 독감백신을 공식 채택했으며, 이는 지난 2월 WHO가 북반구 독감백신 바이러스 구성을 A 형 2종(H1N1, H3N2)과 B형 1종(빅토리아)으로 발표한 것에 따른 변 경으로 알려짐"
  }
]