[
  {
    "code": "486990",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 9,100원을 상회한 22,500원에 시초가를 형성한 뒤 급등세를 기록"
  },
  {
    "code": "088340",
    "content": "동사는 언론을 통해 인공지능(AI) 반도체 기업 퓨리오사AI와 전략적 업무협약(MOU) 을 체결하고, AI 기반 개발 생산성 혁신에 나선다고 밝힘. 양사는 이번 협약을 통해 퓨리오사AI의 고성능 신경망처리장치(NPU)에 동사가 개발한 아테나 코드 어시스턴트 솔루션을 탑재, 국내외 엔터프라이즈 시장을 공략할 계획이라고 언급"
  },
  {
    "code": "448900",
    "content": "동사는 언론을 통해 로봇 전문기업 본시스템즈와 휴머노이드 로봇용 초소형 감속기 분야 협력에 대한 양해각서(MOU)를 체결했다고 밝힘. 양사는 MOU를 기점으로 휴머노이드 로봇용 초소형 감속기 및 관련 제품 의 설계와 제조, 판매 협력뿐 아니라 고객사 제안, 수주, 납품의 공동 추진에 나설 예정. 특히 이번 협력은 로봇 감속기가 적용된 ‘로봇 손 ’ 프로토타입 제작까지 포함된 게 특징임"
  },
  {
    "code": "413640",
    "content": "우리금융캐피탈 주식회사와 23.92억원(최근 매출액대비 7.7%) 규모 공급계약(NEXT 데이터 플랫폼 구축 사업) 체결(계약기간:2025-11-03~2026-08-02) 공 시"
  },
  {
    "code": "417840",
    "content": "동사는 언론을 통해 국내 유수 반도체 기업에 2세대 습도제어 제품인 'JFS(Jet Flow Straightener)'를 공급하기로 계약했다고 밝 힘. 이번에 납품하는 물량은 50여대 규모로 해외 반도체 기업에 이어 국내 업체로 JFS 고객사를 확대했다고 언급. 반도체 업황 개선에 따라 JFS 수요가 지속 증가할 것으로 기대된다고 밝힘"
  },
  {
    "code": "432720",
    "content": "지난 31일 장 마감 후 29.88억원(최근 매출액대비 49.20%) 규모 공급계약(반도체 설계자산(IP) 라이선스 계약) 체결(계약기간:2025-10-31~2026-10-30) 공시. 계 약상대방의 비밀유지 요청에 따라 구체적인 내용의 공시는 유보됨"
  },
  {
    "code": "215380",
    "content": "지난 1일 일부 언론에 따르면, 동사는 경영권 매각을 결정하고 얼마 전부터 잠재적 원매자를 대상으로 경영진이 직접 미팅에 나선 것으로 전해짐. 매각 대상은 천희정 대표이사의 지분과 천 대표의 자매인 천세정씨 지분까 지 도합 429만7,224주(25.78%)이며, 25.78%에 대한 매각가로 300억원을 원하는 것으로 알려짐. 이 같은 상황에서 HLB그룹이 인수 후보로 유력하게 거론되고 있는 것으로 전해짐"
  },
  {
    "code": "040910",
    "content": "엘지디스플레 이(주)와 251.00억원(최근 매출액대비 17.00%) 규모 공급계약(FPD제조장비) 체결(계약기간:2025-11-03~2026-06-16) 공시"
  },
  {
    "code": "314140",
    "content": "동사는 언론을 통해 100% 천연 원료로 만든 비만 개선 사업 모델을 공개하면서 '기능성 표시 식품' 제도를 활용한 일반 식품 시장으로 위탁개발생산(CDMO) 사업 확장을 공식화했다고 밝힘. 기능성 표시 식품 제도를 활용해 건강기능식품 사업부의 포트폴리오를 커피, 과자 등 일반식품시장으로 대폭 확장할 방침이라고 설명. 이번 사업은 규제 준수와 품질·안정성을 확보한 기능성 원료에 기반을 두고 추진된다며, CDMO 사업을 통해 일반식 품·유통사 대상으로 원료 직접 판매와 커피, 음료, 과자 등 다양한 유형의 완제품 B2B 수익 모델을 구축했다고 언급"
  },
  {
    "code": "052400",
    "content": "동사는 언론을 통해 B2B 복지 플랫폼 '코나비즈'가 노루그룹 창립 80주년 기념 복지 카드 제작을 단독 수주했다고 밝힘. 동사는 코나비즈를 통 해 노루그룹 10 개 계열사 1,600여 명의 임직원을 대상으로 복지카드 제작과포인트 관리 솔루션을 제공할 것으로 전해짐"
  },
  {
    "code": "472850",
    "content": "유안타증권은 동사에 대해 4Q는 전년대비, 전분기대비 큰 폭의 실적개선이 기대된다고 전망. 동사를 포함한 패션업계는 날씨 영향으로 겨울 의류 매출이 성장할 것으로 예상하며, 예년보다 이른 추위가 찾아왔기 때문 으로 분석. 아울러 자회사 모스트의 실적회복이 기대되며, K-뷰티의 글로벌 인기가 지속되고 있고, 코스트코에서 매출처 확대로 진행되고 있기 때문으로 분석"
  },
  {
    "code": "052020",
    "content": "동사는 언론을 통해 미국 메릴랜드주에서 열리는 SITC 2025에 참가해 항BTN1A1 면역관문억제제 넬마스토바트의 전이성 대장암 임상 결과와 신규 면역항암 타깃 BTN1A1 관련 최신 연구 성과를 발표한다고 밝힘. 발표에는 넬마스토바트 병용요법의 전이성 대장암 대상 1b,2상 초기 데이터(1b상)와 연구자임상 중간 분석 결과가 포함되며, 특히 넬마스토바트와 TAS-102(트리플루리딘-티 피라실), 베바시주맙 병용요법에 대한 임상 데이터가 최초로 공개된다는 점에서 기대감이 커지고 있음"
  },
  {
    "code": "454910",
    "content": "동사는 언론을 통해 에이딘로보틱스와 ‘피지컬 인공지능(AI) 구현을 위한 로봇 및 휴머노이드 공동개발’을 위한업무협약(MOU)을 체결했다고 밝힘. 동사의 로봇팔 및 로봇 제어 기술과 에이딘로보틱스의 정밀 힘·토크 센싱 기술 및 핸드·그리퍼를 결합해 표준화된 양팔형로봇 휴머노이드 플랫폼을 개발하고, 자율 작업이 가능한 피지컬 AI 모델을 구현할 것으로 전해짐"
  },
  {
    "code": "249420",
    "content": "SK증권은 동사에 대해 임상에서 증명한 글로벌 기술 경쟁력에도 주가가 지나치게 저평가 상태라고 밝힘. 이와 관련, 동사가 보유한 ID110521156은 저분자 GLP-1RA비만치료제로 임상 1상 결과 우수한 내약성과 효능을 입증했다며, 이는 경구용 저분자 비만치료제로 시장의 판도를 변 화시키려는 다수 글로벌 빅파마의 기술도입 니즈를 자극하기에 충분한 수준이라고 언급. 현재 펩타이드 기반 비만치료제 시장은 높은 약가부 담, 지속제형으로 인한 부작용 조절의 어려움으로 전체 비만인구의 약 2% 내외만이 처방받는 상황으로 저분자 경구형 치료제가 등장할 경우시장의 판도 자체를 변화시킬 수 있을 것으로 예상한다고 분석"
  },
  {
    "code": "192650",
    "content": "동사는 언론을 통해 인도 현지 공장에서 생산한 첫 번째 메모리 반도체 모듈을 출하하며 본격적인 양산 체제를 가동했다고 밝힘. 이는 지난해 글로벌 톱 티어 메모리 반도체 기업의협력사로 선정된 뒤 약 1년 만에 거둔 첫 양산 성과로 인도 현지에서 AI 시스템, 고성능 슈퍼컴퓨터 및 데이터 서버 기업에 최종 납품될 예정이라고 언급"
  },
  {
    "code": "307950",
    "content": "현대차그룹이 지난달 31일 세계 최대 반도체 기업 엔비디아와 '국내 피지컬 AI 역량 고도화를위한 업무협약(MOU)'을 체결, 자율주행차와 스마트 팩토리, 로보틱스 분야 혁신을 위해 손잡기로 한 가운데, 이번 협약에 따라 현대차그룹은 5만장의 엔비디아 차세대 인공지능(AI) 칩 '엔비디아 블랙웰' 그래픽처리장치(GPU)를 구매해 통합 AI 모델 개발, 검증, 실증을 추진할 계획임"
  },
  {
    "code": "012450",
    "content": "25년3분기 연결기준 매출액 6.48조원(전년동기대비 +146.52%), 영업이익 8,564.00억원(전년동기대비 +79.46%), 순이익 7,122.00억원(전년동기대비 +123.75%)"
  },
  {
    "code": "064350",
    "content": "25년3분기 연결기준 매출액 1.61조원(전년동기대비 +48.11%), 영업이익 2,777.43 억원(전년동기대비 +102.09%), 순이익 1,983.75억원(전년동기대비 +91.15%). 이는 시장 전망치를 상회한 수치임"
  },
  {
    "code": "064400",
    "content": "동사는 언론을 통해 인도네시 아 코린도 그룹의 전사적자원관리(ERP) 시스템을 클라우드 ERP로 전환하는 사업을 착수했다고 밝힘. 이는 동사가 지난 2월 국내 최초로 SAP의 아시아태평양지역 전략 서비스 파트너(Regional Strategic Services Partner, RSSP) 이니셔티브에 합류한 이래 동남아시아 지역에서 거둔 첫 성과임"
  },
  {
    "code": "047810",
    "content": "동사는 언론을 통해 시제 제작한 군 정찰위성 5호기가 미국 스페이스X사의 팰컨9 발사체를 사용해 발사됐다고 밝힘. 전일(한국시간) 오후 2시 미국 플로리다주 커네버럴 우주군 기지에서 동사의 정찰위성 5호기가 미국 플로리다주 커네버럴 우주군 기지에서 발사됐으며,이는 고성능 합성개구레이더(SAR) 탑재 위성과 전자 광학(EO)/적외선(IR) 장비 탑재 위성을 군집하는 국방부 425 사업의 일환으로, 동사는 시제 제작으로 참여하고 있음"
  },
  {
    "code": "018670",
    "content": "25년3분기 실적 발표, 연결기준 매출액 1.95조원(전년동기대비 +12.48%), 영 업이익 1,734.53억원(전년동기대비 +303.26%), 순이익 1,126.63억원(전년동기대비 +53.71%)"
  },
  {
    "code": "005940",
    "content": "LS증권은 동사에 대해 3분기 순이익은 2,831억원으로 시장예상을 상회하며 2분기에 이어 ROE 13%에 달하는 고수익성을 시현했으며, 순이익 규모로는 역대 최대치를 기록했다고 분 석. 수수료이익 증가세가 유지되는 가운데, 운용이익과 이자이익 또한 높은 수준을 유지하며 순영업수익 규모가 최초로 7,000억원을 상회. 실적에 영향을 줄만한 특별한 일회성 비용요인이 없는 가운데 4분기 들어서도 증시호조세가 이어지고 있고, 향후 IMA 라이선스 취득을 통해 추 가적인 성장을 도모하는 등 경상수익성 제고기반이 강화되고 있다고 판단"
  },
  {
    "code": "138930",
    "content": "한화투자증권은 동사에 대해 top line 호조에 기인해 연이은 어닝 서프라이즈를 시현했으며, 2026년 영업 이익 추정치를 8% 상향한다고 밝힘. 특히, 경상적인 이익 체력이 연간 8,000억원대에 근접할 것으로 기대. 당분기 실적 호조에 더해, 향후 기타영업이익의 경상 수준을 상향한 것을 주된 원인으로 하여 동사의 이익 추정치를 상향 조정"
  },
  {
    "code": "161000",
    "content": "동사는 언론을 통해 인도네시아 베카시 티무르에 있는 계면활성제 생산시설 에보닉(EVONIK) 인도네시아 공장 인수 절차를 마무리했다고 밝힘. 에보닉은 독일에 본사를 둔 세계 최대 특수화학물질 기업 중 한 곳으로, 에보닉 인도네시아 공장의 연간 계면활성제 생산 규모는 약 2만5,000톤(t) 수준임"
  },
  {
    "code": "036570",
    "content": "키움증권 은 동사에 대해 아이온2가 출시하기까지는 얼마 시간이 남지 않았다고 밝힘. 아이온2는 11/19일 한국과 대만에 선출시된 이후 내년 3분기 서 구권 출시를 가정, 한국 기준 26E AU 187만명 대상 기본 멤버십 PUR 25%와 콘텐츠 특화 추가 멤버십 PUR 12.5% 및 외형과 소모품 등을 포괄한 추가 과금 PUR 5%를 적용하고 분기 ARPPU로 각각 5.9만원, 8.9만원 및 50만원을 적용하여 3,812억원으로 초기 대비 하향 안정된 매출 레벨을 산출했다고 밝힘"
  }
]