[
  {
    "code": "187270",
    "content": "일부 언론에 따르면, 동사가 현대차·기아 차세대 디지털 마이크 개발에 참여 중으로 막바지 단계에 접어든 것으로 전해짐. 이번 개발을 인정받아 현대차·기아 1차 협력사로 지정된 동사는 6년간 700만 대를 공급하기로 확정해 실적 성장이 기대되고 있음. 이와 관련 동사 관계자는 \"차세대 디지털 마이크 샘플 보완 단계로, 거의 마무리 단계\"라며, \"내년 양산 설비를 구축할 예정\"이라고 밝힘"
  },
  {
    "code": "183300",
    "content": "미래에셋증권은 전일 동사에 대해 25년 전사 실적은 매출액 5,985억원(YoY +18.0%), 영업이익 1,348억원(YoY +19.9%)을 기록할 것으로 전망. 본사 및 해외법인 전반적으로 성장하는 가운데 자회사 미코세라믹스의 실적 성장의 실적 기여도가 높다고 밝힘"
  },
  {
    "code": "048410",
    "content": "동사는 홈페이지 공지를 통해 자사가 개발한 세계 최초 범용 항바이러스제 제프티가 드디어 미국 보건당국의 공식 무대에 오르게 되었다며, 오는 8월26~27일 미국 버지니아주 알링턴에서 열리는 미국 연방정부 주관 Rapid Response Partnership Vehicle (RRPV) 미팅에 공식 초청을 받아 발표될 예정이라고 언급"
  },
  {
    "code": "462350",
    "content": "유진투자증권은 동사에 대해 올해 3월로 예정됐던 '한빛-나노'의 첫 상업 발사 지연 원인은 크게 발사체 개발 문제, 발사 허가 문제라고 밝힘. 발사체 개발의 경우 전기모터 수급 지연 및 파손, 하이브리드 로켓모터 불량 등의 문제가 발생했으나, 수급처 확대 및 재제작을 통해 대부분 해결된 상황이라고 설명"
  },
  {
    "code": "228760",
    "content": "동사는 홈페이지 공지를 통해 방광암 체외 분단진단 검사 '얼리텍-B'가 2025년8월26일자로 질병관리청으로부터 '소변 기판 PENK 유전자 메탈화 검사' 항목에 신규 신고 승인을 받았다고 밝힘. 이번에 승인을 받으면서 의사 판단 하에 건강검진센터, 병의원 등에서 비급여로 검사 서비스를 제공할 수 있게 됐음"
  },
  {
    "code": "006730",
    "content": "IBK투자증권은 동사에 대해 2분기 연결기준 매출액은 546억원(전년동기대비 +16.4%), 영업이익은 112억원(전년동기대비 +25.8%)을 달성했다며, 2분기 재산세 부과를 감안할 경우 영업실적 개선폭은 1분기보다 확대된 것으로 판단"
  },
  {
    "code": "143540",
    "content": "Samsung Display Vietnam CO.,LTD와 178.67억원(최근 매출액대비 30.25%) 규모 공급계약(디스플레이장비) 체결(계약기간:2025-08-25~2026-08-25) 공시"
  },
  {
    "code": "060720",
    "content": "IBK투자증권은 동사에 대해 2025년 3분기 매출액은 2분기 대비 19.5% 증가한 1,632억원으로 예상한다고 밝힘. 이전 전망 대비 증가한 규모라며, 조립 모듈 매출이 예상보다 증가할 것이라고 언급. 한편, 3분기 영업이익률은 2분기 대비 소폭 하락한 8%로 예상한다고 언급"
  },
  {
    "code": "083650",
    "content": "동사는 언론을 통해 글로벌 전력 발전 리서치 전문기관인 맥코이 파워 리포트(McCoy Power Report)가 발표한 올해 상반기 HRSG 시장 분석 자료에서 총 1816㎿ 규모의 HRSG를 수주하며 제작사 기준 시장점유율 1위에 올랐다고 밝힘. 제작사 순위는 실제 수주 실적을 기반으로 산정되며, 이는 동사가 상반기까지 세계에서 가장 많은 HRSG를 수주했다는 것을 의미한다고 언급"
  },
  {
    "code": "267320",
    "content": "동사는 언론을 통해 캐나다의 글로벌 배터리 소재 전문기업 네오 배터리 머티리얼즈(Neo Battery Materials Ltd., NBM)와 맥신을 활용한 차세대 실리콘 음극 기술 공동개발협약(Joint Development Agreement, JDA)을 공식 체결했다고 밝힘. 동사는 기능화된 MXene 소재를 NBM에 공급하고, NBM은 이를 활용해 실리콘 음극을 제조 및 평가할 예정임. 양사는 성능 데이터를 상호 공유하며 소재 조성 및 제조 공정을 최적화하고, 상용화 가능성이 확인되면 별도의 계약을 통해 양산 및 글로벌 시장 출시를 추진할 계획임"
  },
  {
    "code": "473980",
    "content": "동사는 언론을 통해 중국 현지에서 글로벌 IP 비즈니스 전문가로 평가받는 장양 샤오망 이사회 의장과 협업을 강화하며 현지 진출에 속도를 높인다고 밝힘. 장 의장은 알리바바 그룹과 망고TV 등 중국 대표 IT·미디어 기업에서 요직을 거치며 역량을 쌓고 능력을 입증한 인물임"
  },
  {
    "code": "052020",
    "content": "전일 장 마감 후 식품의약품안전처에 면역항암제 Nelmastobart(hSTC810)의 진행성/전이성 비소세포폐암 제2상임상시험계획 신청 공시. 임상시험목적은 백금계열 항암화학요법 및/또는 면역항암요법에 불응성 또는 불내성을 보이는 BTN1A1 발현 양성 진행성/전이성 비소세포폐암환자[BTN1A1 종양비율점수≥50]에서 넬마스토바트와 도세탁셀 병용요법의 2상 권장용량에서의 독립적 평가자가 평가한 유효성 확인이라고 밝힘"
  },
  {
    "code": "380550",
    "content": "동사는 언론을 통해 일본 도쿄도 건강 장수 의료센터의 부소장이자 도쿄대학교병원의 이와타 아츠시 박사를 과학자문위원으로 영입했다고 밝힘. 이번 영입은 동사 제품의 기술적 검증, 연구개발 전략 수립과 함께 일본 시장 진출을 포함한 글로벌 사업화 방향에 대해 의료 및 비즈니스 전반에 걸친 자문을 확보하기 위해 진행됐으며, 이와타 자문위원은 앞으로 동사의 알츠하이머병 뇌 영상 분석과 관련된 연구개발 및 일본향 비즈니스 방향 설정을 위한 기술적·의학적자문을 제공할 예정임"
  },
  {
    "code": "092040",
    "content": "동사는 언론을 통해 항체 의약품 정제에 필수적인 차세대 Protein A 레진 ‘HiPureA™’를 출시했다고 밝힘. 기존 Protein A 레진은 pH 3.0~3.5의 강산성 환경에서만 항체 용출이 가능해 단백질 변형 및 품질 저하를 유발한다는 지적이 제기된 바 있으며, 이에 대해 동사 측은 HiPureA™가 자체 개발한 신규 리간드를 적용, 약산성인 pH 5.0 조건에서도 안정적인 항체 용출이 가능하다고 설명"
  },
  {
    "code": "005360",
    "content": "언론에 따르면, 이재명 대통령은 25일(현지시간) 한미정상회담이 열린 미국 워싱턴DC 백악관에서 방명록에 직접 가져온 펜으로 서명을 한 가운데, 트럼프 대통령은 이 대통령이 방명록 옆에 놓아둔 펜에 관심을 보이며 \"펜은 대통령님의 것이냐\"라고 물었고, 이 대통령은 \"네, 제가 갖고 있는 펜\"이라고 대답했음. 이어 트럼프 대통령은 \"좋은 펜\"이라고 거듭 말했고, 이 대통령은 \"대통령님이 하는 사인에 유용할 것\"이라며 즉석에서 선물한 것으로 전해짐. 트럼프 대통령은 이에 펜을 들어 주변에 보여주며 \"실제로 사용하지는 않겠지만 선물을 아주 영광스럽고 소중하게 간직하겠다\"고 밝힘"
  },
  {
    "code": "006650",
    "content": "유안타증권은 동사에 대해 2025년 예상 실적은 ‘매출액 3.4조원, 영업이익 414억원(영업이익률 1.2%), 지배주주 순이익 331억원’ 등으로, 2021년 이후 흑자 전환하는 수치라고 밝힘. 특히, 3가지 펀더멘털 호재로 NCC(나프타로 에틸렌을 생산하는 설비) 가동률 정상화, 대규모 감가상각 감소, LNG발전소 이익 기여 등이 있다며, 하반기 예상 영업이익은 559억원으로, 상반기 145억원 적자에서 벗어날 가능성이 매우 높아지고 있다고 설명"
  },
  {
    "code": "011690",
    "content": "동사는 언론을 통해 자회사 HRT로보틱스의 대구 신공장 공사가 막바지 단계에 접어들며 오는 9월 준공을 앞두고 있다고 밝힘. 신공장의 연간 생산능력(CAPA)은 현재의 약 10배에 해당하는 500억원 규모이며 올해 4분기부터 본격 가동될 예정임"
  },
  {
    "code": "032350",
    "content": "언론에 따르면, 동사의 제주 드림타워 카지노가 외국인 전용 카지노 매장 중 월매출 1위에 올랐다고 전해짐. 제주 지역 외국인 카지노가 전국 1위에 오른 것은 이번이 처음임. 제주 드림타워 카지노의 지난 7월 매출은 434억4,000만원으로 전년 동월 대비 90% 증가하며, 역대 최고 기록을 달성. 이는 국내 16개 외국인 전용 카지노 중 단일 매장 기준 매출 1위(순매출 기준)임"
  },
  {
    "code": "259960",
    "content": "대신증권은 동사에 대해 3분기 호실적의 주역은 PC보다도 모바일로 판단한다며, 3Q25 모바일 매출은 5,195억원(YoY 22%, QoQ 21%)을 기록할 것으로 전망. 특히, 중국에서 모바일은 발로란트 모바일 등 경쟁 신작들의 출시에도 높은 순위를 유지 중이며, 이는 7월부터 시작된 포르쉐 콜라보 영향으로 판단한다고 밝힘. 이에 따라 중국 매출은 춘절과 론도맵 업데이트를 통해 호실적을 기록했던 1Q25 매출 수준을 재차 달성 가능할 것으로 전망"
  },
  {
    "code": "005690",
    "content": "동사는 언론을 통해 세계 최초로 완전 합성 방식의 인공혈액 'Hempharmin-16' 합성에 성공했다고 밝힘. 'Hempharmin-16'은 기존 세포 기반 방식이 아닌 인체 구성 물질과 제약 성분을 직접 합성해 실제 혈액의 특성을 구현한 차세대 인공혈액으로, 이번 성과는 90여 년간 이어진 글로벌 인공혈액 개발 역사에서 안전성, 유효성과 경제성을 동시에 확보 할 수 있는 첫 사례임. 특히, 동사는 독창 기술인 Mal-PEG-SC(5k) 이중 기능 링커 시스템을 적용해 헤모글로빈과 알부민을 분자 단위에서 안정적으로 결합시키는 데 성공했다고 전해짐"
  }
]