[
  {
    "code": "364950",
    "content": "일부 언론에 따르면, 생성형 AI가 촉발한 전력 수요 폭증으로 북미 에너지저장장치(ESS) 시장이 폭발적 으로 성장하는 가운데, 동사가 LG·삼성·SK 등 국내 배터리 3사의 미국 공장에 핵심 자동화 설비를 독점 공급하며 최대 수혜주로 급부상하고 있다고 전해짐. 특히, 동사는 세계 1위 기술력의 ‘전해액 중앙공급시스템(CESS)’을 무기로 AI 인프라 특수를 독차지하고, 나아가 ESS 직접 사업과 로봇 분야까지 진출하며 AI 시대의 핵심 기업으로 ‘삼박자’ 성장을 본격화하고 있다고 알려짐"
  },
  {
    "code": "376900",
    "content": "동사는 언론을 통해 미국 대형 3차 병원(HOPD·Hospital Outpatient Department) 에서 당뇨발 재생 치료에 대한 공공 보험 수령을 공식 확인했다고 밝힘. 이번 사례는 동사의 AI 자가조직 재생치료가 미국 공공 보험 체계(CPT 코드) 내에서 공식 의료행위로 인정받은 첫 실적이며, 첫 공적 보험 수령이라는 점에서 AI 기반 재생의료의 제도권 진입을 의미하는 역사적 이정표로 평가된다고 전해짐. 동사는 향후 미국·유럽·중동 시장에서 피부·연골·신장 등 AI 초개인화 장기재생 플랫폼을 순차 상용화할계획임"
  },
  {
    "code": "107640",
    "content": "신영증권은 동사에 대해 수냉식 냉각 시스템 대표 업체라고 분석. 특히, ‘26년 말 해외 생산 거점 가동 후 미주 지역 현지 수냉식 ESS 양산 업체로의 경쟁력이 부각될 것이라고 언급. 아울러 ’27년 1분기 중 본격 양산 체제를 갖출 전망이며, 삼성SDI 미국 스타플러스에너지 ESS 라인(‘26년말 총 18GWh 추정) 물량을 대응할 것으로 추정된다고 밝힘"
  },
  {
    "code": "054540",
    "content": "전일 장 마감 후 사업 다각화 목적으로 동아화 성 주식 6,664,802주를 1,332.96억원에 추가 양수키로 결정(양수후지분율:43.50%, 양수예정일자:2025-12-16) 공시"
  },
  {
    "code": "394800",
    "content": "동사는 언론을 통해 14일부터 18일까지(현지시간) 미국 보스턴에서 열리는 ‘2025 미국유전학 회(ASHG 2025)’에 참가해 AI 유전변이 해석 기술 관련 연구 초록 4편을 발표한다고 밝힘. AI 통합 변이 해석 모델 ‘3ASC 2.0’, 대형언어모델(LLM)을 활용한 자동 ACMG 판정 시스템 ‘AIVARI(AI VARiant Interpreter)’, AI 유전체 분석 플랫폼 ‘GEBRA’, 서울대병원과 공동 수행한 전장유전체 기반 희귀질환 임상 연구 결과 등 총 4편의 연구 초록을 공개했다고 언급"
  },
  {
    "code": "290650",
    "content": "동사는 언론을 통해 지난 12일부터 15일까지 미국 애틀랜 타에서 열린 '2025 AATB Annual Meeting'에 참가해 글로벌 조직은행 전문가들과 교류하며 국제 네트워크 확대 및 미국 시장 진출 전략을 구체화했다고 밝힘. AATB(American Association of TissueBanks)는 미국 식품의약국(FDA)의 조직 관련 규정 '21 CFR Part 1271'을 기반으로, 그보다 더 엄격한 품질관리와 안전성 기준을 제시하는 세계 최고 수준의 조직은행 인증 기관이라고 전해짐"
  },
  {
    "code": "105550",
    "content": "동사는 언론을 통해 글로벌 유아 헬스케어 시장 핵심 파트너로 부상하고 있다고 밝힘. AI 모니터링 시스템 전문기업 엠테이크가 선보인 유아용 분리수면 헬스케어 카메라 ‘맘아이(Mom-i)’가 한국과 북미에서 동시에 사전 판매를 개시하면서, 공동 개발 ·제조를 맡은 동사의 기술력이 주목받고 있기 때문이라고 알려짐. 동사는 이번 협력을 통해 북미와 한국 시장에서 동시에 성과를 거두며, 자사의 열화상 센서 기술이 글로벌 유아·헬스케어 시장에서도 통할 수 있음을 입증하게 될 것으로 전망"
  },
  {
    "code": "461030",
    "content": "동사는 언론 을 통해 현지시간으로 오는 17일부터 21일까지 독일 베를린에서 열리는 유럽종양학회(ESMO 2025)에서 자사의 조직이 필요 없는 액체생검 기반 미세잔존암(MRD) 탐지 기술 연구 결과를 발표한다고 밝힘. 신규 MRD 기술은 기존의 암 조직 기반 분석과 달리, 혈액 내 전장 메틸레이션 시 퀀싱 데이터를 활용해 암 유래 DNA의 후성유전학적 특징과 DNA 절편 구조적 특성을 AI로 통합 분석하는 방식이며, 암 조직이 이용 불가능한환자에서도 미세잔존암을 탐지할 수 있는 것으로 전해짐"
  },
  {
    "code": "900120",
    "content": "동사는 언론을 통해 자회사 씨케이에이치건강산업을 통해 국내 화장품 제조사 코빅스와 ‘앤서가든(Answer Garden)’ 브랜드의 중국시장 진출에 대한 총판계약을 체결했다고 밝힘. 이번 계약을 통해 동사는 ‘앤서가든’의 앰플, 토너, 폼클렌 저, 수분크림, 미스트, 마스크팩 등 총 15종의 제품을 중국에서 유통하게 되며, 기존 온·오프라인 판매망을 효율적으로 활용함과 동시에 전 담 TF조직을 중심으로 신규 유통 채널을 체계적으로 확장해 판매량을 단기간 내에 끌어올리겠다는 전략임"
  },
  {
    "code": "290690",
    "content": "일부 언론에 따르면, 신약개발 바이오텍 아리바이오가 수차례 고배를 마셨던 동사 합병 증권신고서 재제출 준비를 마친 것으로 전해짐. 아리바이오는 동사 합병에 대한 정정 요청에 따라 오는 17일 정정 증권신고서를 재제출할 예정이 며, 아리바이오는 그간 반복된 보완 과정에서 쌓인 피드백을 토대로 수개월 동안 준비한만큼 이번에는 심사에 통과해 효력이 발생할 수 있도 록 하겠다는 계획임. 아리바이오는 동사와의 합병을 통한 우회상장을 추진하고 있지만, 금융감독원의 반복되는 정정 요구에 합병 일정이 계속 연기되어 왔음"
  },
  {
    "code": "067630",
    "content": "동사는 언론을 통해 '동물용 하드팩 주사기(Veterinary syringe in hard plastic case)'의 미국 수출을위한 첫 선적을 개시한다고 밝힘. 이번에 수출하는 동물용 하드팩 주사기는 앨리슨 메디컬의 요청에 따라 설비 투자를 감행, 전용 라인을 구 축한 후 수출하는 제품이며, 동사는 하드팩 주사기가 프리미엄 제품으로 동물용 주사기 중에서도 상대적으로 부가가치가 높은 제품군에 해당 한다는 점에서 전략적 투자를 진행했다고 설명. 이번에 선적하는 물량은 8t 규모이며, 올해 말까지 총 180t 규모의 제품을 미국에 수출할 계 획임"
  },
  {
    "code": "347860",
    "content": "전일 장 마감 후 현대모비스(주)와 18.70억원(최근 매출액대비 10.84%) 규모 공급계약(RS4 PE 차종 PRK3 BEV 데이터 수집 및 가공) 체결(계약기간:2025-12-17~2026-12-16) 공시"
  },
  {
    "code": "060570",
    "content": "일부 언론에 따르면,굿워터캐피털은 비마이프렌즈의 드림어스컴퍼니 인수 과정에 약 200억원의 자금을 지원하기로 하고 투자확약서(LOC)를 제출한 것으로 전해짐. 이번 인수전에 필요한 자금은 약 500억원으로 추정되는데, 나머지 금액은 사모펀드(PEF) 운용사 마이다스프라이빗에쿼티의 펀드 자금과 기존 비마이프렌즈의 현금성자산을 활용할 계획. 비마이프렌즈가 자금 마련에 성공하면서 동사 인수 완료에도 청신호가 켜졌으며, IB업계 관계자 는 “비마이프렌즈가 유명 투자자들로부터 자금 조달에 성공하면서 드림어스컴퍼니와의 사업 결합 시너지를 확실히 인정받은 것으로 보인다”고 평가한 것으로 알려짐"
  },
  {
    "code": "142280",
    "content": "동사는 언론을 통해 국내 최초로 분말형 혈액투석제인 ‘에이치디비산’ 개발하고 본격적인 제조 및 판매를 시작했다고 밝힘. 혈액투석 치료에는 혈액 내 산도(Ph) 유지를 위해 산성의 ‘A 액(Acid Bag)’과 알칼리성의 ‘B액(Bicarbonate Bag)’이 함께 사용되는데, 이번 허가 제품은 기존의 용액 제형인 B액의 단점을 보완한 분말형 제품임. 동사는 이번 분말형 혈액투석제 품목 허가 획득을 통해 A액, B액, 분말형 B투석제를 모두 갖추게 됐음"
  },
  {
    "code": "071050",
    "content": "하나증권은 동사에 대해 3Q25 연결 지배주주순이익은 4,601억원(YoY +47.2%, QoQ -14.6%)으로 컨센서스를 약 25.7% 상회할 것으로 전 망. 상반기에 이어 3분기에도 우수한 운용 능력을 바탕으로 컨센서스를 크게 상회하는 실적을 기록할 것으로 예상되며, 이에 따라 연간 지배 주주순이익 1.7조원 달성 가능할 것으로 판단한다고 분석. 특히, 150조원 규모의 국민성장펀드가 조성되며 4분기 IMA 인가 취득 후 본격적인 운용수익 확대를 기대할 수 있어, 중장기적으로 안정적인 이익 성장에 대한 기대감이 유효하다고 밝힘. 발행어음 잔고는 2분기 기준 약 18.0 조원(별도 자기자본대비 약 171%), 발행어음 마진은 200bp 수준으로 업계 최고 수준을 유지하고 있다고 설명"
  },
  {
    "code": "001260",
    "content": "금광동 3936-1번지 일대 가로주택정비사업조합과 553.82억원(최근 매 출액대비 10.98%) 규모 공급계약(금광동 3936-1번지 일대 가로주택정비사업) 체결 공시. 금광동 4246번지 일대 가로주택정비사업조합과 596.27억원(최근 매출액대비 11.82%) 규모 공급계약(금광동 4246번지 일대 가로주택정비사업) 체결 공시. 금광동 4232번지 일대 가로주택정비사업 조합과 896.75억원(최근 매출액대비 17.78%) 규모 공급계약(금광동 4232번지 일대 가로주택정비사업) 체결 공시"
  },
  {
    "code": "019490",
    "content": "서울교통공사와 24.51억원(최근 매출액대비 37.25%) 규모 공급계약(7호선 노후 모니터링 시스템 개량 사업) 체결(계약기간:2025-10-15~2026-08-11) 공시"
  },
  {
    "code": "307950",
    "content": "현대차증권은 동사에 대해 3분기 매출액은 10,271억원(YoY +13.5%), 영업이익은 638억원(YoY +21.6%)으로 컨센서스에 부합하는 양호한 실적 시현을 전망한다고 밝힘. 탑라인은 SI가 ERP 및 클라우드 중심의 구축 사업 호조로 YoY +17.8% 고성장이 기대되고, ITO 및 차량 SW 도 YoY +9~14% 수준으로 각각 상반기 이상의 성장률을 마크할 것으로 추정. 이어 영업이익은 전년동기 인건비 인상분의 일시 반영에 따른 기 저 영향으로, 마진개선에 따른 22% 증익이 전망된다고 분석"
  },
  {
    "code": "002840",
    "content": "전일 장 마감 후 보통주 29,566주(44.99억원) 규모 자사주 취득 결정(기간:2025-10-16~2026-01-15) 공시"
  },
  {
    "code": "086280",
    "content": "신한투자증권은 동사에 대해 3분기 매출 7조6,012억원(+1.8% YoY) 및 영업이익 5,231억원(+11.5%, OPM 6.9%)으로 컨센서스(OP 5,380억원)를 부합할 것으로 전망. 무역 분 쟁이 지속되는 한 수출입 물류 기업에 잡음은 끊임없이 생성됐지만, 그럼에도 비계열 PCTC 중심의 이익 성장과 ROE 개선이라는 펀더멘털 방향성은 명확하다고 밝힘"
  },
  {
    "code": "011200",
    "content": "4.02조원(자기자본대비 14.08%) 규모 신규시설(컨테이너선 및 VLCC 신조) 투자 결정 공시. 이번 시설투자는 컨테이너 13,000TEU 12척 및 VLCC 2척 등 신조 발주에 대한 결정임"
  },
  {
    "code": "003220",
    "content": "전일 장 마감 후 위식도역류질환 치료제로 개발중인 DW4421의 식약처(MFDS) 제3상 임상시험 계획 승인(미란성) 공시. 이번 임상에서는 미란성 위식도역류질환 환자를 대상으로 DW4421 투여 후 유효성 및 안전성을 평가할 예정"
  },
  {
    "code": "036570",
    "content": "SK증권은 동사에 대해 '아이온2'의 출시일이 내달 19일로 확정됐다며, 금일부터 서버 및 캐릭터 선점 이벤트가 시작되어 앞으로 한 달 간 기대감이 더욱 증폭될 것으로 전망. 10/1 라이브 방송에서 우려했던 높은 수준의 과금 모델이 아닌 멤버십(기본 멤버십 19,700원, 배틀패스 29,800원)과 외형 중심의 BM이 공개되었으며, 출시를 앞두고 이용자들과의 원활한 커뮤 니케이션, 방대한 콘텐츠 등으로 기대감을 높이고 있다고 분석. 최근 출시된 MMORPG 대비 중장기 성과는 우수할 것으로 예상되며, 26년 <아이온 2>의 매출은 4,752억원 수준으로 상향했다고 밝힘. 4분기는 일회성 인건비, 출시 마케팅이 집중되어 높은 수준의 이익은 기대하기 어려울 것으로 예상하나, 내년 1분기부터는 견조한 이익의 베이스가 될 것으로 전망"
  },
  {
    "code": "018260",
    "content": "신한투자증권은 동사에 대해 글로벌 업체와 파트너십 확대로 시너지 및 IT 서비스 경쟁력 강화가 기대되며, 단기 실적보다 중장기 성장 동력에 주목할 필요가 있다고 분석. 특히, 글로벌 파트너십을 통한 서비스 경쟁력 강화, 데이터센터 확대 기대에 따른 중장기 성장 모멘텀도 충분, 캡티브에서 논캡티브로 시장 진입 확대도 주목할 투자 포인트라고 설명. 이에 Target P/E 20.3배는 과거 High 평균으로 충분히 적용 가능한 구간이며, AI 시장 개화에 따른 클 라우드 관심 확대 속 주목할 국내 대표 IT서비스 업체라고 밝힘"
  }
]