[
  {
    "code": "464580",
    "content": "하나증권은 동사에 대해 올해 예상 실적(K-IFRS별도)은 매출액 375억원(YoY +58.7%), 영업이익 40.5억원(YoY +295.5%, OPM 10.8%)을 기록할 것으로 전망. 정부의 문화강국 정책 공약에 대한 직간접 수혜가 충분히 예상되고, 북미, 홍콩, 태국, 필리핀 등 해외 진출 확대, 자체 IP(루나폴, 글로우사파리, 워터월드, 인사이드 남산, OPCI)를 통한 직접 운영 수익 확대로 인해 하반기 실적 성장이 기대된다고 밝힘"
  },
  {
    "code": "448710",
    "content": "한국투자증권은 동사에 대해 주요 고객사들인 LIG넥스원과 현대로템, 한화시스템의 수출 시장이 확대되고 있기 때문에, 동사 수주잔고 역시 지속적으로 증가할 것으로 전망. 특히, 사우디아라비아는 대규모 전력 증강 사업의 일환으로 전차, 자주포, 방공시스템 등 다수의 무기체계를 도입할 계획이라며, 천궁-II를 도입한 것에 이어서 L-SAM 구매에도 관심을 드러내고 있고, 510대의 전차 교체 수요가 발생할 것으로 추정한다고 언급"
  },
  {
    "code": "310210",
    "content": "일부 언론에 따르면, 동사가 자사 개발 항암 후보물질 VRN16이 CDK2 억제제보다 더 우수한 치료 효능을 OVCAR3 CDX 모델에서 확인했다고 AACR 연례학회 초록 발표를 통해 밝힌 것으로 전해짐. 최신 IR자료에 따르면, CDK2 억제제는 최근 CCNE1 유전자 증폭을 바이오마커로 삼아 임상개발이 진행 중이나, VRN16은 CCNE1 증폭 OVCAR3 CDX 모델에서 젬시타빈과 병용 투여 시, 종양 억제 효과가 CDK2 억제제 병용보다 훨씬 뛰어난 것으로 나타났다고 알려짐"
  },
  {
    "code": "460940",
    "content": "키움증권은 동사에 대해 안정적인 글로벌 판매 성과에 힘입어 실적 성장세가 지속될 전망이라고 언급. 이와 관련, 동사는 로봇 관절 기술에 대한 이해도와 소프트웨어 기술력을 바탕으로, 국내외 보행재활로봇 시장에서 점유율을 확대 중이라고 밝힘. 1H25에는 인력 충원, 신제품 개발 등 미래를 위한 선제적 준비에 집중하였다며, 2H25에는 해외 신규 거래처 확보 성과가 기대된다고 분석"
  },
  {
    "code": "323990",
    "content": "동사는 언론을 통해 식품의약품안전처로부터 '인체세포 등 관리업' 허가를 취득했다고 밝힘. 이번 인허가로 동사는 첨단바이오의약품 연구개발 및 생산에 필수적인 세포처리시설, 첨단바이오의약품 제조업, 인체세포 등 관리업 등 3대 핵심 인허가 요건을 모두 확보했다고 알려짐"
  },
  {
    "code": "290720",
    "content": "운영자금 등 확보 목적으로 (주)온힐파트너스(최대주주) 대상 4,854,368주(99.99억원) 규모 제3자배정 유상증자 결정(발행가:2,060원, 상장예정:2025-08-27) 공시"
  },
  {
    "code": "293490",
    "content": "동사는 언론을 통해 크로노스튜디오가 개발하고 자사가 글로벌 퍼블리싱을 맡은 신작 액션 MMORPG '크로노오디세이'의 글로벌 비공개 베타 테스트(Closed Beta Test, CBT)를 이날 오후 4시부터 시작한다고 밝힘. 이번 CBT는 PC 게임 플랫폼'스팀(Steam)'을 통해 진행되며, 23일 오후 4시까지 72시간 동안 운영될 에정"
  },
  {
    "code": "083790",
    "content": "동사는 언론을 통해 국내 판권을 보유한 면역항암제 '캄렐리주맙'에 대해 미국 식품의약국(FDA)이 재심사에 나섰다고 밝힘. 캄렐리주맙은 중국 항서제약이 개발한 PD-1 면역관문억제제로 현재 중국에서 9개 적응증에 대해 시판되고 있으며, 작년 표적항암제 리보세라닙과 병용 투여 요법으로 FDA 승인 신청을 했으나 CMC(생산공정 및 품질관리) 관련 문제로 승인 실패한 바 있음"
  },
  {
    "code": "060260",
    "content": "일부 언론에 따르면, 동사의 비굴착 상하수도관 갱생 공법에 대한 제품 문의가 급증한 것으로 전해짐. 비굴착 상하수도관 갱생 공법으로 최근 발생한 도심 싱크홀을 예방하는 상하수도관 보수작업이 가능하기 때문이라고 알려짐"
  },
  {
    "code": "091440",
    "content": "동사와 한울반도체는 언론을 통해 국산 고성능 인공지능(AI) 서버 '클라이막스(Klimax)-408'과 함께 AI 인프라 시장에 진출한다고 밝힘. '소버린(주권형) AI' 실현과 '데이터 주권 확보'를 위한 기술 자립 선언이라는 점에서 상징적 선언이라고 평가했으며, 한울반도체는 동사, 코코링크와 클라이막스-408을 통해 국방, 정보기관, 정부출연연구소,대학교, 공공기관 등전략 수요처를 대상으로 AI 인프라 국산화 보급에 나설 계획"
  },
  {
    "code": "376270",
    "content": "신한투자증권은 동사에 대해 마이크로바이옴 시뮬레이션 기술을 이용해 고객 장내 환경 분석 후 필요한 유산균을 제공하는 ‘My LAB’ 헬스케어 솔루션을 제공하고 있다며, 글로벌 1위 직판업체 암웨이가 20년 독점 판매 계약을 맺을 정도로 효능 및 성장 잠재력은 입증되었고, 고객 다변화 위한 신제품 ‘파이토바이옴’ 출시 및 2026년부터 미국을 포함한 글로벌 매출 본격 인식되어 가파른 실적 상승을 기대한다고 밝힘"
  },
  {
    "code": "407400",
    "content": "키움증권은 동사에 대해 지난 1분기 실적은 매출 119억원(YoY +31%), 영업이익 -2억원(YoY 적자지속)을 기록하며 매출은 호조를 보였다고 분석. 특히, 본업인 유아용 매트 등의 제품에서 꾸준한 모습을 보여주고 있고, 새정부 출산장려 정책 기조에 따라 추가적인 성장도 가능할 전망. 이와 더불어 젖병세척기 등 ODM/OEM을 통해 납품하는 유아용 소형 가전 제품이 매출 성장에 기여하고 있고, 베트남 G7 커피 유통 사업도 호조를 보이고 있다고 설명. 다만, 영업적자 지속하면서 수익성 개선은 필요한 모습이라고 밝힘"
  },
  {
    "code": "060850",
    "content": "10.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-06-20~2025-12-19, 미래에셋증권) 공시"
  },
  {
    "code": "052020",
    "content": "동사는 언론을 통해 전이성,재발성 대장암 환자를 대상으로 항BTN1A1 면역관문억제제 '넬마스토바트' 병용요법의 임상 1b,2상 첫 환자 투약을 개시했다고 밝힘. 이번 임상은 '옥살리플라틴' 및 '이리노테칸' 기반 항암화학요법에 불응하거나 불내성을 보이는 3차 치료 이상 환자군을 대상으로 하며, 기존 면역항암 치료의 효과가 제한적이었던 현미부수체 안정형(MSS) 대장암을 중심으로 BTN1A1 타깃 면역항암 치료의 가능성을 평가함. 이번임상을 통해 BTN1A1 기반 정밀 면역항암치료 플랫폼의 임상 확장성을 검증하고, 폐암을 비롯한 다양한 고형암으로 적응증 확대를 추진할 계획이며, 특히 BTN1A1 발현율에 따른 환자 선별 바이오마커 전략은 치료 반응률 향상뿐만 아니라 글로벌 기술이전 협상에서 핵심 경쟁력으로 작용할 전망"
  },
  {
    "code": "025320",
    "content": "동사는 언론을 통해 롯데케미칼의 수처리 사업 부문의 인수 계약을 체결했다고 밝힘. 이번 사업인수를 통해 정수에서 하폐수, 재이용 등 수처리 전 분야에 사용되는 멤브레인 포트폴리오를 확보하고 국내유일의 수처리 분야 토털 솔루션을 확보하게 되었음. 이번 계약은 대기업과 중견기업의 기술이전을 통한 상생협력의 사례이며, 롯데케미칼 물 산업 클러스터 내 수처리 사업 전체를 동사가 지분 100%로 보유하고 있는 자회사인 시노펙스멤브레인에서 인수하는 영업양수도 방식으로 진행되는 것으로 전해짐"
  },
  {
    "code": "039840",
    "content": "대신증권은 동사에 대해 중국, 인도, 포르투갈, 튀르키예, 호주, 러시아, 멕시코 등 전세계 지역에서 영업망을 강화하고 있고, 글로벌 교육 프로그램을 확대해 브랜드 인지도를 제고하고 있다고 밝힘. 이어 의료장비, 기기, 약품, 인테리어 등 포트폴리오 다각화틀 통한 통합 의료솔루션 기업으로 도약하고 있다고 언급"
  },
  {
    "code": "336260",
    "content": "NH투자증권은 동사에 대해 미국 연료전지 법인인 하이엑시움이 수주한 연료전지를 동사에서 제작, 판매할 계획이라고 밝힘. 특히, 미국 내 연료전지 시장규모는 약 2GW로 데이터센터 수요 증가로 연간 15~20% 성장세를 보이고 있고, 미국 내 전력 수요가 증가하는 과정에서 동사의 미국향 수주 가능성이 높아지고 있으며, 연간 50MW 이상 수주를 기대한다고 언급"
  },
  {
    "code": "323410",
    "content": "전일 동사는 언론을 통해 태국 금융지주 SCBX와 구성한 컨소시엄이 태국 재무부에 의해 가상은행 사업자로 선정됐다고 밝힘. 동사는 상품·서비스 기획과 모바일 앱 등 정보기술(IT) 시스템 구축을 주도, 향후 설립될 가상은행의 2대 주주로 참여할 예정이며, 약 1년간의 준비 기간을 거쳐 내년 하반기 태국에서 영업을 시작할 계획이라고 전해짐"
  },
  {
    "code": "018250",
    "content": "언론에 따르면, 동사 경영권 매각 을 위한 예비입찰에서 복수의 전략적투자자(SI) 및 재무적투자자(FI)들이 참여하며 흥행에 어느 정도 성공한 것으로 전해짐. 동사 매각 주관사인 삼정KPMG가 전일까지 예비입찰을 실시하고 인수의향서(LOI)를 받은 가운데, IB업계 관계자는 “SI와 사모펀드(PE) 비율이 반반 수준인 것으로 안다며, 입찰에 참여한 PE들 뒤에도 자금력 강한 SI가 있는 것으로 보인다”고 언급"
  },
  {
    "code": "000660",
    "content": "언론에 따르면, 맥쿼리증권이 \"동사는 인공지능(AI) 반도체 고대역폭메모리(HBM) 시장에서 리더십을 확보했다\"며 투자의견을 '시장 수익률 상회(아웃퍼폼)'로 제시했으며, 목표 주가는 기존(31만원) 대비 16% 상향한 36만 원으로, 12개월 기대 수익률은 47%로 조정한 것으로 전해짐"
  },
  {
    "code": "079550",
    "content": "전일 장 마감 후 방위사업청과 832.28억원(최근 매출액대비 2.54%) 규모 공급계약(대포병탐지레이더-II PBL) 체결(계약기간:2025-06-19~2030-06-30) 공시"
  }
]