[
  {
    "code": "419080",
    "content": "동사는 언론을 통해 유리기판 TGV(Through-Glass Via) 미세 결함을 최대 3㎛(마이크로미터) 단위까지 자동 감지하는 인공지능(AI) 소프트웨어(SW) 개발을 완료했다고 밝힘. 이번 신규 AI SW는 고해상도 카메라 기반 영상 분석을 통해 유리기판의 미세 결함을 자동 으로 식별한다며, 동사는 실제 반도체 공정 데이터를 학습에 적용해 결함 검출 정확도와 처리 속도를 지속적으로 개선하고 있다고 알려짐"
  },
  {
    "code": "457600",
    "content": "신한투자증권은 동사에 대해 무인화 트렌드 확산과 비대면 서비스 증가, 스마트시티 구축 활성화, 가상현실(VR) 콘텐츠 수요 확대 등에 힘입어 중장기 성장성이 유효하다고 밝힘. 이어 최근 AI 서비스를 결합한 신제품 출시 등 제품 포트폴리오 확대도 긍정적이라며, 향후 로보틱스 등 전방 시장 확대를 통한 성장도 주목해야 한다고 언급"
  },
  {
    "code": "246710",
    "content": "동사는 언론을 통해 자사 3D 프린팅 기반 폴리카프로락톤(PCL) 인공지지체에 세포외기질(ECM)을 결합한 신제품 '애드덤'이 식품의약품안전처(MFDS)로부터 의료기기 제조품목 허가를 획득했다고 밝힘. 애드덤은 연조직 보강용 PCL 흡수성 이식용 메쉬에 ECM을 결합한 4등급 의료기기로, 동사의 두개골 성형용 PCL 인공지지체 기술과 독자적인 ECM 제조 기술이 함께 적용돼 생체 적합성이 높고 ECM 단독 소 재 대비 기계적 강도와 수술 조작성을 높인 것이 특징이라고 알려짐"
  },
  {
    "code": "124500",
    "content": "KB증권은 동사에 대해 한국금거래소 성장으로 실적 호조가 지속되고 있다며, 금 가격 상승이 거래량 특히, 거래대금 증가로 이어지고 있다고 밝힘. KRX 기준 10월 한달 금 거래대금은 5.44조원으로 3분기 전체 거래대금 4.71조원을 대폭 상회했고, 11월 거래대금도 3.04조원을 기록하는 등 4분기 약 1,324억원(+371% YoY)의 영업이익이 예상된다고 설명"
  },
  {
    "code": "484590",
    "content": "신한투자증권은 동사에 대해 국내 주요 방산 체계종합업체(현대로템, 한화에어로스페이스, 한국항공우주 등)를 고객사로 두며 전차 특수장갑, 장갑차/전술차량 부가장갑, 항공 기구성품, 방탄 세라믹 소재 등을 공급하고 있다고 밝힘. 국내에서는 경쟁자가 없어 독점적인 입지에 있고, 따라서 향후 수출 확장이 중요하 다며, 폴란드 K2 수출 1차 180대, 2차 180대, 향후 잔여 640대와 그 외 이라크, 페루, 루마니아 K2 수출을 기대한다고 언급"
  },
  {
    "code": "138610",
    "content": "동사는 언론을 통해 뇌-혈관장벽(BBB)을 넘어 짧은간섭리보핵산(siRNA) 치료제를 뇌 내부에 장기간 전달하고, 행동지표 개선으로 이어지는 전임상 결과를 얻었다고 밝힘. 이번 연구는 자체 개발한 약물전달플랫폼 'NIPEP-TPP' 기반의 뇌 표적 약물전달 플랫폼 'PEPTARDEL-TB3'을 활용해 중추신경계 치료제의 실제 작동 가능성을 검증하는 데 초점을 맞췄다며, 단순히 약물이 뇌에 도달하는지 확인하는 수준을 넘어 전뇌 분포, 뇌 내 지속성, 표적 유전자 조절, 행동 개선까지 연속적으로 평가한 점에서 의미가 크다고 설명"
  },
  {
    "code": "318060",
    "content": "상상인증권은 동사에 대해 내년 매출이 점진적으로 증가할 것으로 전망. 이와 관련, 동사의 주력 제품은 형상기억 투명 교정장치 SMA(Shape Memory Aligner)이라며, 올리고머 설계 및 합성 기술을 근간으로 체온에서 형상을 스스로 복원하는 형상기억 3D프린팅 소재(Tera Harz Clear)를 활용한 기술이라고 설명. 세계 최초로 형상 기억소재를 활용한 치아교정 통합솔루션을 제공하고 있다며, 기존 일반 투명 교정기 대비 많은 장점과 경쟁력을 배경으로 향후 매출 증가 잠재력이 커 보인다고 분석"
  },
  {
    "code": "064260",
    "content": "동사는 언론을 통해 차세대 블록체인 기술 기업 슈퍼블록에 전략적 투자를 단행하고 협력 체계를 구축했다고 밝힘. 슈퍼블록은 경량 노드 기반의 레이어1 블록체인 ‘오버 프로토콜(OverProtocol)’을 개발한 기술 기업이며, 이번 협력을 통해 양사는 동사의 계열사 다날핀테크가 개발 중인 플랫폼에 웹 결제 표준 ‘x402 프로토콜’을 적용하고, 스테이블코인 기반의 저비용 정산 인프라 구축과 AI 에이전트 결 제 네트워크 구현도 함께 추진할 예정. 핵심 기술인 ‘x402 프로토콜’은 웹상에서 복잡한 중개 과정 없이 콘텐츠나 서비스를 이용하고 즉각 적인 가치 교환이 가능하도록 설계된 차세대 기술 표준이며, 동사는 관련 법·제도가 마련되는 시점에 맞춰 이를 본격적으로 상용화할 계획"
  },
  {
    "code": "174900",
    "content": "언론에 따르면, 동사의 중국 파트너사 상하이 헨리우스 바이오텍(Shanghai Henlius Biotech, 이하 헨리우스)이 중국 국가약품감독관리국(NMPA)으로부터 HER2 양성 유방암 환자를 대상으로 한 AC101(HLX22)의 임상 2/3상 시험 계획(IND)을 승인받은 것으로 전해짐. 이번 승인에 따라 헨리우스는 HER2 양성 유방암 환자의 1차 치료 및 HER2 양성 유방암의 수술 전 보조 요법으로서 AC101의 효능과 안전성을평가하는 임상을 시작할 예정임"
  },
  {
    "code": "441270",
    "content": "한양증권은 동사에 대해 3Q25 실적은 매출액 575.4억원(-41.8% YoY), 영업이익 15.4억원(+52.9% YoY)으로 컨센서스를 하회했지만, 이는 구조적 경쟁력 약화가 아닌 고객사의 일시적 전략 변화로 판단된다고 밝힘. R&D 비용 증가는 백플레이트 공법 전환과 2026년 북미 진입을 대비한 레이저 공정 선제 투자 성격으로 파악된다고 언급. 4Q25는 매출 604.2억원, 영업이익 12.2억원이 예상되며, 본격적인 실적 정상화는 2026년부터 가시화될 것으로 전망"
  },
  {
    "code": "218410",
    "content": "하나증권은 동사에 대해 3분기 다소 주춤한 모습을 보였지만 4분기에는 다시 괄목할만한 실적 달성이 예상 된다고 밝힘. 연결 매출액 556억원(+44% YoY, +37% QoQ), 연결 영업이익 103억원(+312% YoY, +39% QoQ)으로 분기 실적으로는 최대 실적을 달 성할 것으로 전망. 실적 호전 사유는 계절적 성수기를 맞이하여 본사 통신 및 방산 매출이 증가세를 나타낸 가운데 자회사인 RF머트리얼즈 실적이 크게 호전되었기 때문이라고 설명"
  },
  {
    "code": "102940",
    "content": "전일 장 마감 후 소송등의제기ㆍ신청(일정금액 이상의 청구) 정정공시(청구금액의 변경(추가 감액)). 주식회사 스페이스에셋 외 312명이 제기한 손해배상청구 청구금액이 96.79억원(자기자본대비 6.48%)에서 88.66억원(자기자본대비 5.94%)로 변경"
  },
  {
    "code": "322510",
    "content": "동사는 언론을 통해 자사의 뇌졸중 AI 기술이 활용된 연구 결과가 미국심장협회(AHA)가 발행하는 세 계 최고 수준의 뇌졸중학술지 ‘Stroke’에 게재됐다고 밝힘. 이번 연구에는 뇌경색 환자의 CT 영상에서 ‘순 수분 유입률(Net Water Uptake, NWU)’을 자동으로 계산해 환자가 3개월 후 중증 장애 또는 사망에 이를 위험도를 예측하는 내용이 담겼으며, 연구 분석에 사용된 NWU 계측 알고리즘은 동사 AI 기술을 기반으로 구성된 자동 정량화 기술임"
  },
  {
    "code": "486990",
    "content": "동사는 언론을 통해 LG AI연구원과 거대 언어 모델(LLM) 엑사원(EXAONE) 사업화를 위한 파트너십 계약을 체결했다고 밝힘. 동사와 LG AI연구원이 체결한 이번 파트너십 계약은 동사 기술을 엑사원에 적용해 시너지 창출, 동사 솔루션을 통한 공동 사업 협력 추진 등을 포함하며, 이번 파트너십 계약을 통해 양사는 AI 시장 확대를 목표로 긴밀한 협력을 지속해 나갈 계획임. 이로써 양사는 엑사원을 기반으로 AI 시장에서 경쟁력을 확보할수 있는 구체적인 협력 구조를 마련한 것으로 전해짐"
  },
  {
    "code": "452430",
    "content": "전일 일부 언론에 따르면, 동사는 메타가 2027년 하반기 출시할 마이크로LED(LEDoS) 기반 증강현실(AR) 글라스 신제품에 백플레인 납품을 확정하고 미국 파운드리 기업 글로벌파운드리와 위탁 생산을 협의하고 있다고 전해짐. 스마트글라스부품 산업은 중국 기업들이 주도해왔는데 동사 등 국내 부품사들이 스마트글라스의 핵심 부품인 디스플레이에서 메타와 같은 빅테크를 뚫으며 기대감이 커지고 있다고 알려짐"
  },
  {
    "code": "357880",
    "content": "타법인 증권 취득자금 확보 목적으로 (주)디렉터스컴퍼니(최대주주) 대상 10,822,850주(144.59억원) 규모 제3자배정 유상증자 결정(발행가:1,336원, 상장예정:2026-01-06) 공시"
  },
  {
    "code": "166480",
    "content": "동사는 언론을 통해 미국 국립과학재단(NSF)이 지원하는 '재생의료 혁신엔진' 편입 효력일이 오는 31일자로 공식 확정됐다고 밝힘. 동사 는 지난 10월 NSF 혁신 생태계 참여 예정 사실을 발표한 바 있으며, 이후 WFIRM(Wake Forest Institute for Regenerative Medicine)과의 행정 절차가 마무리되면서 편입 날짜가 연말로 최종 확정된 것으로 전해짐. 이에 따라 동사는 한국 기업 최초로 NSF가 지원하는 공식 재생의료 엔진에 참여하게 된 것으로 전해짐"
  },
  {
    "code": "388790",
    "content": "동사는 언론을 통해 최근 레이저 모듈 기준출력을 기존 대비 2배 이상으로 향상시킨 제품을 구현해 추가 기술 고도화까지 완료했다고 밝힘. 동사는 신규 확보 기술 을 기반으로 최근 수주한 대형 레이저 대공 무기용 제품에 이어 차세대 레이저 대공 무기 관련 수주에도 나설 방침으로 전해짐"
  },
  {
    "code": "376930",
    "content": "동사는 언론을통해 내달 6일부터 9일까지 미국 라스베이거스에서 열리는 세계 최대 기술 전시회 CES 2026에 참가해 북미 시장에 AI 기반 자궁경부암 진단솔루션을 처음 공개한다고 밝힘. 동사는 이번 CES에서 올해 출시한 AI 기반 자궁경부암 진단 솔루션 miLab™ CER을 전시할 예정이며, miLab CER은 자궁경부세포 슬라이드의 염색, 이미징, AI 분석까지 원스톱으로 진행되는 자동화된 소형 자궁경부암 진단 플랫폼임"
  },
  {
    "code": "403850",
    "content": "동사는 언론을 통해 핑크퐁과 아기상어 지식재산권(IP) 기반의 콘텐츠 3편이 전 세계 22개국 넷플릭스 ' 오늘의 Top10'에 동시 진입하며 글로벌 흥행 돌풍을 일으키고 있다고 밝힘. 이번에 차트에 오른 콘텐츠는 핑크퐁 자동차 수리놀이(Pinkfong Car Mechanic), 아기상어 병원놀이(Baby Shark Hospital Play), 아기상어 ABC 파닉스송(Learn ABCs with Baby Shark) 등 총 3편으로, 지속적으로 순위가 상승하면서 호주, 영국, 뉴질랜드, 아일랜드, 싱가포르 등 5개국에서 나란히 Top10에 이름을 올리는 '트리플 크라운'을 달성하며압도적인 IP 경쟁력을 과시했다고 전해짐"
  },
  {
    "code": "376900",
    "content": "동사는 언론을 통해 일본에서 신장(콩팥) 재생 관련 핵심 원 천기술에 대한 특허 등록이 결정되며 세계 3대 신부전증 시장 중 하나인 일본에 인공지능(AI) 신장 재생 플랫폼 진출을 위한 교두보를 마련했다고 밝힘. 이번에 일본에서 등록 결정된 특허는 ‘그물막을 이용한 신장 치료용 조성물, 이를 포함하는 신장 치료용 의료 키트, 이의 경화물을 포함하는 신장 치료용 패치’라고 설명"
  },
  {
    "code": "000660",
    "content": "전일 일부 언론에 따르면, 동사가 자사주를 미국 증시에 주식예탁증서(ADR)로 상장하는 방안을 추진한다고 전해짐. 이는 미국 시장에 서 ADR이 거래되면 마이크론 등 경쟁사 수준으로 기업 가치를 재평가받을 수 있다는 판단이며, 동사는 자사주 2.4%(1,740만7,808주)를 ADR로 상장하는 방안을 놓고 해외 IB에서 다양한 제안을 받은 것으로 파악됐다고 알려짐. IB업계 관계자는 \"그룹 차원에서 기업 가치 제고를 위해진정성 있게 추진하고 있다\"며, \"조만간 주관사 선정에 나설 것\"이라고 언급"
  },
  {
    "code": "071950",
    "content": "전일 장 마감 후 타법인 증권 취득자 금 확보를 위해 한국축산데이터 주식회사 대상으로 50.00억원 규모의 사모 전환사채권 발행 결정(전환가액:4,068원, 전환청구일:2026-12-30 ~ 2028-11-30) 공시"
  },
  {
    "code": "352820",
    "content": "iM증권은 동사에 대해 2026년 예상 영업이익은 5,149억원(+622% YoY)으로, 영업이익률 10%대를회복할 것으로 전망. 내년 BTS 완전체 복귀를 앞두고 있는데, 현재 유력한 활동 타임라인은 3월 신보 발매 후 4월부터 월드투어를 진행하는것이라고 언급.이를 감안하면 연초에는 관련 발표가 있을 것으로 예상된다며, 약 350~400만명의 관객을 동원할 것으로 예상되고, 북미/유럽 공연 비중 확대 및 이연 수요에 따른 ATP 상승이 기대된다고 분석"
  },
  {
    "code": "069620",
    "content": "동사는 언론을 통해 개발 중인 신경염증성 자가면역 질환 치료제 신약 후보물질이 국가신약개발사업단이 주관하는 '2025년도 제2차 국가신약개발사업 신규지원 대상과제'로 최종 선정됐다고 밝힘. 향후 2년간 국가신약개발사업단으로부터 연구비 지원을 받아 해당 신약 후보물질의 비임상 단계 연구를 가속화할 계획이라고 설명"
  }
]