[
  {
    "code": "083650",
    "content": "IBK투자증권은 동사에 대해 1분기 연결 매출액과 영업이익이 각각 1,354억원(+85.2% yoy), 89억원(+153.8% yoy)으로, 컨센서스(1,335억원 / 67억원)와 IBKS 기존 추정치(1,268억원 / 62억원)를 상회할 것으로 전망. 작년 상반기 수주한 사우디 프로젝트 관련 HRSG(배열회수보일러) 매출 인식이 실적 개선을 견인할 것으로 추정된다며, 특히 1분기 신규 수주는 6,000억원 수준으로, 작년 연간 수주액(1조 4,841억원) 대비 약 40%에 달할 전망이라고 언급"
  },
  {
    "code": "384470",
    "content": "동사는 언론을 통해 인공지능(AI) 경영시스템 국제 표준인 ‘ISO/IEC 42001’ 인증을 획득했다고 밝힘. 이는 국내 의료 AI 기업 최초로 ISO/IEC 42001 인증을 확보한 것이며, 동사는 AI 국제표준 인증 획득을 기점으로 미국, 유럽 등 글로벌 시장 공략을 가속화할 방침임"
  },
  {
    "code": "321550",
    "content": "동사는 전일 언론을 통해 최근 2대 주주의 대량 지분을 최대주주인 김훈택 대표이사 및 신규 투자자들이 공동으로 인수함에 따라 주주구조의 안정성을 강화하고 기업가치 제고의 발판을 마련했다고 밝힘. 동사는 이번 거래를 통해 시장의 오버행 우려가 해소된 것은 물론, 책임경영체제와 외부 투자자의 신뢰 자본까지 더해지며 중장기적인 성장에 한층 더 속도를 낼 계획임"
  },
  {
    "code": "099190",
    "content": "25년1분기 실적 발표, 연결기준 매출액 762.69억원(전년동기대비 +11.49%), 영업이익 31.60억원(전년동기대비 +290.12%), 순이익 21.35억원(전년동기대비 흑자전환)"
  },
  {
    "code": "053610",
    "content": "일부 언론에 따르면, 동사가 차세대 레이저 본딩 장비를 글로벌 최대 반도체 후공정(OSAT) 업체인 에이에스이(ASE)사에 공급한 것으로 전해짐. 동사는 올해 초 ASE에 인공지능(AI) 반도체용 레이저 본더를 납품했으며, 지난해 데모 장비를 공급한 데 이어, 올해부터 본격적인 수주가 시작된 것으로 알려짐. 2021년 레이저 본더 개발에 착수해 2023년 3월 앰코테크놀로지코리아와 공동으로 AI 반도체용 장비를 개발했으며, 이후 테스트와 양산 준비를 거쳐 지난해 말부터 양산에 돌입한 것으로 전해짐"
  },
  {
    "code": "052770",
    "content": "동사는 언론을 통해 우크라이나 유일의 판유리 생산 공장 ‘BFG’(Berezan Float Glass)의 25% 지분인수 계약 및 합작투자 조인식을 현지 5대 건설그룹 City One Development와 우크라이나 키이우 현지에서 체결했다고 밝힘. 이번 BFG 지분인수계약은 동사가 23년 11월 우크라이나 현지법인(ITOXI UA)을 설립한 후 진행하는 첫 건설원자재 합작투자 사례이며, 지난해 12월부터 글로벌 회계감사기업 Kreston를 통해 ‘BFG’에 대한 기업실사를 마쳤고, 우크라이나 현지 투자사업을 위한 자회사 BFG Partners를 설립해 판유리 공장 투자 및 아시아산 판유리 현지 수입 유통을 진행할 예정"
  },
  {
    "code": "402030",
    "content": "동사는 언론을 통해 과학기술정보통신부가 추진하는 K-클라우드 기술개발 사업의 일환인 ‘이종 AI반도체 기반의 분산 추론 및 모델 최적화 기술 개발’ 과제를 수주했다고 밝힘. 이 과제는 총 사업비 104억원 규모로 진행되며, 올해 4월부터 오는 2029년 12월까지 약 4년9개월간 수행될 예정임. 동사는 이종 AI 반도체 환경에서의 LLM-RAG 분산 추론 통합 실증 서비스를 맡아 수행할 계획"
  },
  {
    "code": "218410",
    "content": "한국IR협의회 기업리서치센터는 동사에 대해 글로벌 방산기업과의 협력 확대가 기대된다고 전망. 특히, 동사의 GaN(질화갈륨) 기술을 적용하면 기존 방식의 단점을 극복하고 수명이 훨씬 길다는 장점을 구현할 수 있으며, 최근 동사는 방산용 단일 부품 공급에서 시스템 일부를 담당하는 영역으로 사업을 확대하려는 움직임도 보이고 있다고 설명. 이러한 영역으로 확장될 경우 매출 규모가 상당히 커질 수 있는 잠재력이 있다고 분석"
  },
  {
    "code": "353810",
    "content": "유진투자증권은 동사에 대해 1Q25 매출액은 1,164억원(+95.9% yoy), 영업이익은 92억원(+45.4% yoy)으로 전년대비 큰 폭으로 성장할 것으로 전망. 이와 관련, 미국 법인인 Devenish의 인수가 2024년 2월에 마무리되고 3월부터 연결실적에 반영되었기 때문에 1Q25까지 인수효과로 고성장할 것이라고 언급"
  },
  {
    "code": "051500",
    "content": "DS투자증권은 동사에 대해 1Q25 실적은 연결기준 매출액 7,945억원(+9% YoY), 영업이익 108억원(+2% YoY, OPM 1.4%)을 기록할 것으로 전망. 특히, 식자재유통은 외식 경기 부진에도 제당향 원료 매출 증가와 외식/급식 식자재 성장에 따라 두 자리 수 외형 성장이 기대된다고 밝힘"
  },
  {
    "code": "104540",
    "content": "전일 장 마감 후 1분기 실적 발표, 별도기준 매출액 180.04억원(전년동기대비 +18.85%), 영업이익 16.50억원(전년동기대비 +366.10%), 순이익 37.61억원(전년동기대비 +302.67%)"
  },
  {
    "code": "347850",
    "content": "동사는 언론을 통해 자사가 개발중인 MASH 치료제 DD01과 관련한 미국 특허 등록이 28일(현지시간) 결정됐다고 밝힘. DD01은 디앤디파마텍이 자체 개발중인 장기 지속형 GLP-1/글루카곤(glucagon) 이중 수용체 작용제로, 특히 뛰어난 지방간 감소 효과에 기반하여 2024년 3월 미국 FDA로부터 MASH ( 대사이상관련 지방간염) 치료제로써 패스트트랙 (Fast Track) 약물로 지정 받은 바 있음"
  },
  {
    "code": "377480",
    "content": "동사는 언론을 통해 SK의 웰니스 로보틱스 '나무엑스(NAMUH X)'에 자사의 온디바이스 AI 기술을 탑재하며 기술력을 다시 한번 입증했다고 밝힘. 이번 프로젝트에서 동사는 단순한 음성 인터페이스를 넘어, 인터넷 연결 없이도 전 기능을 제어할 수 있는 100% 보이스 컨트롤 솔루션을 실현. 이와 관련, 최홍섭 대표는 \"이번 프로젝트는 음성 하나로 일상을 제어하는 기술을 현실로 구현한 사례\"라며 \"음성 인터페이스의 가능성을 넘어, 보다 직관적이고 인간적인 AI를 만들고 있다. 앞으로도 사람과 기술을 자연스럽게 연결하는 온디바이스 AI 기술의 미래를 선도하겠다\"고 밝힘"
  },
  {
    "code": "431190",
    "content": "동사는 언론을 통해 글로벌 대기업 한 곳으로부터 XR 시뮬레이터 개발 사업을 추가 수주했다고 밝힘. 이번 수주는 기존 계약을 맺은 고객사로부터 기술력을 다시금 인정받아 이뤄진 후속 계약이라는 점에서 의미가 큰 것으로 해석되고 있으며, 계약에 따라 동사는 이차전지 산업에서 활용되는 XR 시뮬레이터 개발에 착수할 예정인 것으로 전해짐"
  },
  {
    "code": "226400",
    "content": "유안타증권은 4/22~23일 진행한 동사 NDR에서 25년 실적 가이던스를 매출액 430~460억원, 영업이익 95억원 이상으로 전년대비 30%대 성장세를 제시했다고 밝힘. 특히, Sports Medicine 제품군의 미국향 신규 매출 발생 및 국내 Spine 제품군 성장세, 존슨앤존슨의 골이식재 국내 판권 확보에 따른 10억원 대 신규 매출 등을 고려했을 때 보수적인 수치라고 판단"
  },
  {
    "code": "099320",
    "content": "25년1분기 실적 발표, 연결기준 매출액 400.41억원(전년동기대비 +26.23%), 영업이익 17.42억원(전년동기대비 흑자전환), 순이익 12.72억원(전년동기대비 흑자전환)"
  },
  {
    "code": "226950",
    "content": "언론에 따르면, 지난 2월 미국 일라이 릴리를 상대로 9,000억원대 ‘빅딜’을 성사시킨 동사가 추가 기술이전 가능성을 시사한 것으로 전해짐. 이동기 대표는 이날 오전 서울 여의도 페어몬트호텔에서 열린 ‘2025년 올릭스 상반기 R&D 데이’에서 회사의 현황과 향후 비전을 소개했으며, 그는 “복수 빅파마와 ‘OLX301A’(물질명 OLX10212) 기술이전을 논의 중 이고, 스핀오프(분사) 제안도 검토하고 있다”고 언급"
  },
  {
    "code": "078000",
    "content": "SK텔레콤 주식회사와 28.60억원(최근 매출액대비 6.4%) 규모 공급계약(25년 가상화 장비 기술지원) 체결(계약기간:2025-04-01~2026-03-31) 공시"
  },
  {
    "code": "298040",
    "content": "미래에셋증권은 동사에 대해 현재 미주 지역에서는 765kV급 초고압 인프라 투자가 확대되는 가운데, 미국 생산 법인에서 최초로 765kV 초고압변압기 주문을 수주했다며, 고전압·대용량 제품군 중심의 고수익 수주 확대가 기대된다고 밝 힘. 인도 지역 역시 800kV급 GIS 차단기 등 높은 단가의 수주가 집중되고 있다며, 신규 수주에서 해외 비중이 77%까지 확대되며 수주잔고의 평균 마진율이 상승하고 있어 향후 매출 인식 과정에서 수익성 개선이 기대된다고 분석. 이에 따라 동사의 올해 영업이익은 전년 대비 45% 성장할 것으로 전망"
  },
  {
    "code": "051900",
    "content": "전일 장 마감 후 1분기 실적 발표, 연결기준 매출액 1.69조원(전년동기대비 -1.78%), 영업이익 1,424.00억원(전년동기대비 -5.69%), 순이익 1,035.00억원(전년동기대비 -8.48%). 아울러 북미 사업 확대를 위한 종속회사 유상증자 참여 목적으로 LG H&H USA, INC. 주식 1,300,000주를 1,864.98억원에 추가로 취득하기로 결정(취득후지분율:100.0%, 취득예정일:2025-05-15)"
  },
  {
    "code": "170900",
    "content": "25년1분기 실적 발표, 별도기준 매출액 1,689.91억원(전년동기대비 +20.65%), 영업이익 70.08억원(전년동기대비 +853.46%), 순이익 49.25억원(전년동기대비 +188.01%)"
  },
  {
    "code": "139130",
    "content": "전일 장 마감 후 1분기 실적 발표, 연결기준 매출액 1.83조원(전년동기대비 -13.70%), 영업이익 2,090.92억원(전년동기대비 +31.91%), 순이익 1,586.63억원(전년동기대비 +40.46%). 또한, 자회사 iM증권, 25년1분기 연결기준 매출액 4,688.77억원(전년동기대비 -14.84%), 영업이익 332.24억원(전년동기대비 흑자전환), 순이익 273.67억원(전년동기대비 흑자전환). 자회사 iM뱅크, 25년1분기 연결기준 매출액 1.05조원(전년동기대비 -12.64%), 영업이익 1,612.77억원(전년동기대비 +5.39%), 순이익 1,251.43억원(전년동기대비 +4.71%)"
  },
  {
    "code": "241560",
    "content": "삼성증권은 동사에 대해 미국발 관세 우려가 대부분의 국내 건설기계 업체에는 불확실성이지만, 경쟁사들 대비로는 안전하다고 밝힘. 이는 무엇보다 동사의 주력 제품 대부분이 미국 내에서 생산된다는 점 때문이라고 분석. 또한, 미국 컴팩트 장비에서 동사가 선두 업체에 해당한다는 점도 중요하다며, 이는 시장의 가격형성에 영향을 미칠 수 있음을 시사한다고 언급"
  },
  {
    "code": "004000",
    "content": "25년1분기 실적 발표, 연결기준 매출액 4,456.00억원(전년동기대비 +11.56%), 영업이익 188.00억원(전년동기대비 +74.07%), 순이익 284.00억원(전년동기대비 -65.94%)"
  },
  {
    "code": "085620",
    "content": "NH투자증권은 동사에 대해 상업용 부동산 관련 손실이 실적 불확실성을 키우는 가장 큰 요인이었으나, 올해부터 조금씩 안정화될 것으로 전망. 이에 따라 연 1천억원대 이익 체력도 정착될 것으로 판단되며, 당장 올해 배당을 기대하기는 어렵지만, 향후 K-ICS 제도 완화시 재개 가능하다고 분석"
  },
  {
    "code": "068270",
    "content": "전일 장 마감 후 한국 식품의약품안전처(MFDS)로부터 CT-P51(키트루다 바이오시밀러) 한국 임상 3상 시험계획 승인 공시. 이와 관련, 본 3상 임상시험을 통해 CT-P51 약물의 오리지널 약물 키트루다(Keytruda)에 대한 유효성 및 안전성 결과를 통해 유사성(biosimilarity)을 입증할 예정이라고 밝힘"
  },
  {
    "code": "064960",
    "content": "대신증권은 동사에 대해 최근 미국 관세 우려로 한국GM 철수 우려가 일부 있으나, 한국 공장 주요 생산차종의 세그(소형/준중형SUV) 감안시, 미국 현지 생산 쉽지 않고, 전환되더라도 기존 납품 레퍼런스 보유한 동사의 물량 대응 가능성이 높아 철수 우려는 과도하다고 판단. 오히려 국내 자동차 부품 업종 내 관세 관련 Exposure 낮고(연간 매출 대비 2~30억 추정), [부품] HEV 시동모터/오일펌프, [방산] 유럽/중동 성장 모멘텀 감안시, 업종 내 편안한 투자처로서 매력 지속될 것으로 예상된다고 밝힘"
  },
  {
    "code": "034020",
    "content": "동사는 언론을 통해 사우디아라비아 국영 전력회사인 마라픽과 1,300억원 규모의 '얀부2 발전소 연료전환 공사' 계약을 체결했다고 밝힘. 이번 프로젝트는 석유 발전소를 가스 발전소로 전환하는 작업으로, 동사는 2028년까지 얀부2 발전소에 연소기, 분산제어시스템(Distributed Control System) 등 주요 기기를 공급하고 시운전을 수행할 예정임"
  }
]