[
  {
    "code": "475430",
    "content": "금일 코스닥 시장에 신규 상장한 동사의 주가는 공모가 3,600원을 상회한 10,670원에 시초가를 형성한 뒤 급등세를 기록. 한편, 동사는 고려제강 그룹 계열의 와이어(Wire) 제조 전문업체로, 전자부품용 와이어와 케이블용 와이어 제조 사업을 주사업으로 영위하고 있음"
  },
  {
    "code": "168330",
    "content": "언론에 따르면, 2015년 파장을 일으켰던 한국소비자원의 '가짜 백수오' 발표는 위법하지만, 소비자원 등이 관련 회사 주식을 소유한 주주들에게 주 가 하락에 따른 손해를 배상할 책임까지는 없다는 대법원 판단이 나온 것으로 전해짐. 대법원 1부는 A씨 등 동사 주주 18명이 한국소비자원과 직원들, 정부를 상대로 낸 손해배상 청구 소송에서 원심의 원고패소 판결을 지난달 15일 확정했음. 대법원은 2심 법원이 주주들의 손해배상 청구를 기각한 결론은 틀리지 않았다며 상고를 기각했으며, 위법한 허위사실 공표의 피해자는 동사 등 회사들로 보아야 하고, 소비자원의 발표와 주가 하락으로 인한 주주들의 손실 사이에 인과관계를 인정하기엔 부족하다는 이유라고 설명"
  },
  {
    "code": "489460",
    "content": "일부 언론에 따르면, 동사는 향후 글로벌 수요 폭증에 따른 대량 생산에 나설 예정이라며, 이에 따라 영업이익이 크게 성장하는 등 실적 호조가 기대된다고 전해짐. 이와 관련, 동사는 영업이익 3배 성장과 생산능력 3.3배 확대 성과를 내세우며 글로벌 시장 공략에 박차를 가하고 있으며, 중국을 거점으로 동남아, 중동, 유럽 등으로의 진출 전략도 본격화하고 있는 것으로 알려짐"
  },
  {
    "code": "304100",
    "content": "유안타증권은 동사에 대해 공공 AX 사업 확대에 따른 수혜가 기대된다고 밝힘. 정부는 공공 중심의 대규모 AX(인공지능 대전환) 사업 확대를 통해 국가 전반적으로 AI 서비스를 보급할 계획이라며, 실제로 공공 AI S/W 구축사업 예산은 건 수(Q)와 사업 규모(P)가 동반 성장하면서 2025년 2,849억원(2024년 966억원)으로 약 3배 확대되었다고 언급. 이어 정부가 명시한 2030년 공공 AI 도입률 목표 95%(2024년 23.7%), 전체 공공기관 수는 약 2,200여 개에 달한다는 점을 고려했을 때, B2G 시장의 구조적 확장세가 전망된다고 분석"
  },
  {
    "code": "377030",
    "content": "동사는 언론을 통해 비트코인 35.63개를 추가 매입하며 총 230.26개를 확보, 국내 상장사 가운데 비트코인 보유량 1위에 올랐다고 밝힘. 이번 매입으로 동사의 총 보유량은 230.26개로 늘어 기존 1위였던 위메이드를 제치고 국내 상장사중 선두 자리에 올랐으며, 아시아에서는 13위, 전세계 기준으로는 48위라고 전해짐"
  },
  {
    "code": "300080",
    "content": "동사는 언론을 통해 지난달 27일부터 29일까지 싱가포르에서 열린 정보기술(IT) 행사 '아시아 테크 싱가포르2025(ATxSG 2025)'의 '커뮤닉아시아 2025'에 참가해 AI 언어 데이터 기술을 선보였다고 밝힘. 동사는 정보통신산업진흥원(NIPA)의 2025년 1차 ICT 비즈니스 파트너십 참가 기업으로 선정돼 한국 공동관에서 3일간 AI 언어 데이터 기술과 글로벌 시장에서의 경쟁력을 해외 관계자들에게 알렸으며, AI 동시통역 솔루션 '라이브 트랜스레이션', 다자간 대화형 AI 통역 솔루션 '챗 트랜스레이션' 등 AI 통번역 기술을 선보였음"
  },
  {
    "code": "389650",
    "content": "동사는 언론을 통해 혈관내색전촉진용보철재 Nexsphere™의 모델 중 하나인 ‘Nexsphere™-F’(이하 넥스피어에프)가 미국 식품의약국(FDA)으로부터 TAP(Total Product Life Cycle Advisory Program) 프로그램 참여에 대해 공식 승인을 받았다고 밝힘. 지난 3월 넥스피어에프에 대해 FDA로부터 혁신의료기기(Breakthrough Device) 지정을 받은 데 이어, 이번 TAP 프로그램 참여 승인까지 받으며 미국 내 의료기기 개발과 관련한 행정적 기반을 더욱 강화하게 됐음"
  },
  {
    "code": "358570",
    "content": "일부 언론에 따르면, 글로벌 빅파마 '머크 앤드 컴퍼니(머크·MSD)'와 면역항암제 'GI-101'과 'GI-102' 등의 기술이전(L/O) 계약 체결을 앞두고 있는 것으로 전해짐. 현재 기술 이전을 위한 협의가 막바지 단계에 이른 상황으로, 최종 계약이 완료되면 글로벌 빅파마에 면역항암제 기술을 이 전하는 국내 최초 사례가 되는 것임. 대규모 기술 이전 세부 계약을 포함해 개발 단계별로 기술료를 받는 마일스톤 계약이 이뤄질 것으로 알려짐"
  },
  {
    "code": "402030",
    "content": "유안타증권은 동사에 대해 오는 7월 정부 주관으로 5개의 AI 국가대표 기업이 선발될 예정이라며, 동사는 모델, 온디바이스 AI, AI Agent 등 다방면으로 사업을 확장하는 한편, 국내 최초로 공공 기업향 생성형 AI구축 사업 수주에 성공하면서 이미 한 차례 기술 우위를 입증한 바 있기 때문에 파운데이션 모델 개발 유형에서 두각을 나타낼 것으로 전망"
  },
  {
    "code": "089140",
    "content": "동사는 언론을 통해 동사가 투자한 미국 바이오기업 로스비보(RosVivo)가 알엑스바이오와 정식 라이선스 계약을 체결하고, miRNA(마이크로리보핵산) 기반 사람·반려동물용 당뇨·비만 치료제의 개발을 본격화한다고 밝힘. 아울러 동사의 전 대표이자, 현재 로스비보와 알엑스바이오 대표이사를 겸직하고 있는 송명석 대표는 알엑스바이오에서 지난 2년간 로스비보의 파이프라인을 활용해 반려동물용 당뇨·비만 치료제 개발을 위한 시험을 마무리하고, 이번 라이선스 계약을 통해 본격적인 개발에 착수한다고 밝힘. 또한, 송명석 대표는 올해 로스비보의 신임 CEO로도 선임되어, 사람과 반려동물용 치료제 개발을 동시에 이끌 예정"
  },
  {
    "code": "403490",
    "content": "종속회사 농업회사법인 나인팜㈜, 스마트팜 온실 신축 및 부대건물 부지 확보 목적으로 151.53억원(지배회사의 연결자산총액 대비 20.88%) 규모 유형자산(충남서산시부석면가사리1460-1번지 외 10개 필지) 취득 결정(취득예정일자:2025-10-15) 공시"
  },
  {
    "code": "464080",
    "content": "CTT리서치는 동사의 LiDAR가 휴머노이드 및 사족보행 등 글로벌 1위 휴머노이드 로봇 B사의 모든 로봇에 탑재될 예정이고, 현재 구체적인 계약 내용을 조율 중으로 이르면 6월 내 최종 계약이 마무리될 것으로 예상한다고 밝힘. 현대차 로보틱스랩에 이어 B사 로봇에도 LiDAR 공급이 확정되면서 이제 로봇 기업으로 재평가할 때가 되었다며, 국내 로봇 관련 상장 기업 중 가장 저평가된 상황이라고 설명"
  },
  {
    "code": "122870",
    "content": "대신증권은 동사에 대해 금번 NDR을 통해 블랙핑크 컴백에 따른 실적 개선 효과와 신인 아티스트에 대한 기대감을 확인했다고 밝힘. 현재까지 공개된 월드투어 규모는 이미 시장 기대치를 상회하고 있으며, 향후 앙코르 공연 등 추가 일정 발표 시 주가 모멘텀으로 이어질 것으로 전망"
  },
  {
    "code": "317120",
    "content": "지난달 30일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 2,315원임"
  },
  {
    "code": "413640",
    "content": "유안타증권은 동사에 대해 G-Matrix 매출 성장에 따른 이익 성장세를 전망. 특히, 동사의 솔루션 가격은 제품+인건비 등 고정비로 구성되는데, 제품 가격은 고객사 내 유저 수에 비례하며, G-Matrix는 LLM과 결합하여 비전문가로 영역을 확대했고, 이를 통해 최소 도입 비용은 약 5억원으로 AUD 플랫폼 대비 약 3배에 달하는 것으로 파악. 제품 가격 상승 효과로 인건비 등 고정비 비중은 기존 50%에서 20~30%로 낮아질 수 있기 때문에 이익 레버리지 효과가 기대"
  },
  {
    "code": "108490",
    "content": "부국증권은 동사에 대해 글로벌 휴머노이드 침투율 확대 속에 핵심부품인 액츄에이터 공급, LG전자의 휴머노이드 시장 본격 진입에 의한 수혜가 기대된다고 밝힘. 이와 관련, 중국 주요 휴머노이드 기업인 유니트리(Unitree) 로봇 관절에 동사 액츄에이터가 공급 중인 것으로 파악된다며, 중국은 유니트리를 포함한 6개사에서 각각 1천대 수준의 양산을 계획함에 따라 직접적인 수혜가 기대된다고 분석. 특히, 다이나믹셀Y 등 신제품 출시효과까지 더해지며, 2025년 액츄에이터 사업부 연간 매출액은 전년대비 30% 이상의 고성장세가 이어질 것으로 전망"
  },
  {
    "code": "418550",
    "content": "동사는 언론을 통해 국내 이차전지 관련 고객사와 이차전지 건식 전극 공정 플랜트 공급 첫 계약을 체결했다고 밝힘. 동사는 이번 공급 계약을 시작으로 차세대 기술로 주목받고 있는 건식 전극 공정 관련 설비 사업을 확대할 계획임"
  },
  {
    "code": "473980",
    "content": "동사는 언론을 통해 그룹 에이티즈(ATEEZ)의 국내 콘서트가 매진됐다고 밝힘. 동사의 에이티즈의 2025년 월드투어 ‘인 유어 판타지(IN YOUR FANTASY)’의 국내 공연을 시작으로 글로벌 투어를 전개할 예정임. 이번 콘서트는 오는 7월5일17시, 7월6일16시 인천인스파이어 아레나에서 양일간 진행될 예정"
  },
  {
    "code": "458870",
    "content": "KB증권은 동사에 대해 원격 환자 모니터링 솔루션 thynC가 고속성장기에 진입했다고 분석. 특히, thynC는 3Q24 이후 매출이 본격화 되고 있으며, 2H24 약 1,000 병상에 적용된 이후, 1Q25에는 약 750 병상에 추가 적용됐고 2Q25에도 QoQ 성장이 예상되는 등 매 분기 가파른 성장이 나타나고 있다고 설명. thynC의 매출 타깃이 되는 국내 총 병상 수는 약 70만개로, 아직 시장 침투율이 1%에도 미치지 못한다는 점에서 당분간 이어질 고속 성장에 주목"
  },
  {
    "code": "352090",
    "content": "지난 30일 장 마감 후 110.00억원 규모(자산총액대비 8.82%) 유형자산(토지 및 건물(경기도 안산시 단원구 원시동 818 및 건축물 일체)) 취득 결정(취득예정일:2025-06-30) 공시. 취득목적은 생산능력 증대 및 업무시설 확충"
  },
  {
    "code": "336370",
    "content": "동사는 언론을 통해 헝가리 공장에서 생산한 전지박을 유럽에 위치한 CATL 배터리 공장에 공급하기로 했다고 밝힘. 이번 계약에 따라 동사는 헝가리 공장에서 생산한 전지박을 2026년부터 CATL의 유럽 배터리 공장에 공급하게 됐으며, 현지 전지박 공급 경쟁력 우위의 정도에 따라 양사는 향후 신제품 개발 과정에서 협력 가능성도 열어두게 됐음. 국내 전지박 기업 가운데, CATL과 유럽 공급망을 구축한 것은 이번이 처음임"
  },
  {
    "code": "000990",
    "content": "LS증권은 동사에 대해 이구환신 수요로 인한 단기 수혜 뿐만 아니라 미중 갈등 심화 속 중장기 수혜가 예상된다고 밝힘. 이와 관련, 중국 정부의 TXN에 대한 반덤핑 조사로 인해 중국 Fabless 업체들이 물량을 가져가고 있다며, 조사의 표면적인 이유는 반덤핑이지만 TXN는 CHIPS Act 일환으로 미국 정부로부터 보조금을 $1.6Bil 수령한만큼 반도체를 중심의 미중 갈등 심화 속 견제를 위한 행동으로 판단된다고 분석. 이어 중국 파운드리 기업들의 8인치 Capa는 2028년까지 증설이 계획이 없으며 동사의 반사 수혜가 예상된다고 밝힘"
  },
  {
    "code": "000070",
    "content": "지난달 30일 장 마감 후 의약바이오 사업부문을 인적분할하여 분할 주식회사 삼양바이오팜(가칭)을 설립키로 결정(분할비율: 분할존속회사 : 분할신설회사 = 0.9039233 : 0.0960767, 분할기일:2025-11-01, 상장예정일:2025-11-24) 공시"
  },
  {
    "code": "336260",
    "content": "신한투자증권은 현재 미국 내 일반 데이터 센터 1개소당 용량은 40MW, 하이퍼스케일은 100~200MW 이상 수준이라며, 대형화 추세에 따라 단위당 용량은 확대될 것으로 전망. 사업 보고서와 IR 자료를 통해 단순 산출한 동사의 MW당 연료전지 주기기 ASP는 30~35억원 수준이고, ASP 30억원 가정 시 일반 1개소에 1.2천억원 이상, 하이퍼스케일 1개소에 3천억원 이상, AI 1개소에 1.5조원 이상 수주 가능하다고 분석"
  },
  {
    "code": "034120",
    "content": "DS투자증권은 동사에 대해 1분기 광고 최악을 지나 분기 지날수록 실적이 반등할 것으로 전망. 2분기 광고 수익은 500억원 초반으로 전년비 -20% 감소하나 전분기 대비 회복하고 대선 이후 하반기는 광고주의 예산 집행이 집중되며 회복세를 기록할 것으로 전망. 비용 구조 슬림화가 진행된 상태에서 광고 수익 확대에 따른 이익 증가가 기대된다고 밝힘"
  },
  {
    "code": "012450",
    "content": "동사는 언론을 통해 한국 기업 최초로 싱가포르에서 지난 5월31일부터 6월1일까지 열린 제21차 샹그릴라 대회에 참석했 다고 밝힘. 샹그릴라 대화는 영국 국제전략문제연구소(IISS)가 주관하는 아시아 최대 규모의 연례 안보 회의이며, 이번 참석은 한국 방산기업이 단순한 무기체계 수출을 넘어 글로벌 안보 담론의 일원으로 인정받기 시작했다는 점에서 의미가 있는 것으로 전해짐"
  },
  {
    "code": "298040",
    "content": "BNK투자증권은 동사에 대해 신규수주는 1분기 2조1,904억원(+30% yoy)으로 중공업부문에서 2조85억원(+46% yoy), 건설부문에서 1,819억원(-47% yoy)을 기록했고, 수주잔고는 1분기말 18조9,804억원(+39% yoy)으로 중공업부문에서 10조4,289억원(+89% yoy), 건설부문에서 8조5,515억원(+13% yoy)를 기록했다고 밝힘. 특히, 중공업부문 수주잔고가 처음으로 10조원을 넘어서면서 3년치 이상의 일감이 쌓여있는 상태이고, 업계에서는 호황 지속 기간을 더 길게 보고 있다고 밝힘"
  }
]