[
  {
    "code": "376930",
    "content": "전일 일부 언론에 따르면, 동사가 북미와 유럽에서 연내 대규모 공급 계약 체결을 앞두고 있는 것으로 전해짐. 동사는 자궁경부암진단과 혈액 분석 등 고부가가치 제품으로 선진국 시장을 공략한다는 방침으로, 동사는 2년가량의 협상 끝에 조만간 미국 진단 시장의 30%를 차지하는 현지 대표 기업과 혈액 분석 제품의 공급 계약을 맺을 예정이며, 연내 유럽 헬스케어 선두 기업과도 자궁경부암 진단 제품 공급 계 약을 체결할 것으로 전망되고 있음"
  },
  {
    "code": "474170",
    "content": "일부 언론에 따르면, 동사가 우주 기술을 적용해 개발한 선박 엔진 부품 사업에서 괄목할 만한 성 장을 보이고 있다고 전해짐. 세계 유일의 미국 특허 기술을 바탕으로 HD현대중공업에 독점 공급해온 데 이어, 최근 신규 고객사까지 확보하며 조선업을 안정적인 ‘캐시카우’로 키우고 있다고 전해짐. 동사는 인공위성의 자세를 제어하는 구동기 기술을 민수 산업에 적용, 대형 선박 엔진의 능동 연료제어 밸브에 사용되는 ‘솔레노이드’ 장치를 개발했다며, 이러한 독보적인 기술력을 바탕으로 그동안 글로벌 1위 조선사인 HD현대중공업에 해당 부품을 독점적으로 납품해 품질과 신뢰성을 입증해왔다고 알려짐. 최근에는 HD현대중공업을 넘어 신규 대형 조선사로 고객사를 확대하는데 성공하며 본격적인 성장 궤도로 진입하고 있다고 전해짐"
  },
  {
    "code": "286750",
    "content": "동사는 언론을 통해 이차전지 음극재 신사업을 위한 핵심 특허 3종을 모두 확보하며 본격적인 양산 준비에 속도를 내고 있다고 밝힘. 동사는 지난 5월 실리콘과 탄소나노섬유(CNF), 그래핀 복합체 제조방법 및 이를 이용한 이차전지 제조방법, 리튬 이차전지 아노드용 복합체 제조방법 및 리튬이 온 전지 제조방법 등 2종의 특허를 확보한 바 있으며, 이번 특허는 '질소 도핑 및 탄소 매트릭스 캡슐화된 실리콘 탄소나노섬유 복합체, 이의 제조방법 및 이를 포함하는 이차전지'임"
  },
  {
    "code": "089010",
    "content": "현대차증권은 동사에 대해 기존 전자, 유통 사업 중심에서 반도체 소재(PMA, PM), 디스플레이 식각(8.6G Glass Etching), TGV 중심의 IT 사업의핵심 포트폴리오를 구축하고 있다고 밝힘. 신사업 진행에 있어 전 사업부 순항 중으로 실적은 올해를 저점으로 IT부문 매출 확대되며, 빠른성장이 기대되는 가운데, 본업에서의 실적 성장과 더불어 유리기판 등의 포트폴리오 확장에 주목할 필요가 있다고 분석"
  },
  {
    "code": "023770",
    "content": "동사는 언론을 통해 넥써쓰와 공동 퍼블리싱하는 블록체인 기반 MMORPG ‘로한2 글로벌’의 사전예약자수가 150만명을 돌파했다고 밝힘. 지난 5일 사전예약을 시작 이후 11일만에 달성한 수치로 특히, 지난 15일 기준 117만명을 기록한 이후 단 하루 만에 33만명이 추가 유입되며 높은 관심을 입증했다고 언급"
  },
  {
    "code": "456010",
    "content": "하나증권은 동사에 대해 SKT에 이어 KT도 해킹 사태가 발생했다며, 이에 따른 수혜가 기대된다고 밝힘. 이번 KT 해킹의 원인은 무허가 펨토셀로 거론 중인데, 통신사가 공식적으로 설치하지 않아도 개인이 소형 중계기를 설치하 여 망에 연결할 수 있단 의혹이라고 밝힘. 동사의 VIA-PUF칩은 무허가 중계기를 원천적으로 차단할 수 있어 망 보안을 강화해준다며, 통신사 역시 VIA-PUF칩이 중계기 보안용으로 사용 가능하단 걸 인지하여 동사와 논의 중인 것으로 알려졌다고 언급. 이어 KT가 10만 대 이상 펨토셀 을 보유 중이고, 전국 5G 중계기 수가 30만 대 이상인 만큼 동사 매출 기회가 될 것이라고 설명"
  },
  {
    "code": "380550",
    "content": "동사는 언론을 통해 뇌 영상 검출·진단 보조 소프트웨어 '뉴로핏 아쿠아 AD 플러스(Neurophet AQUA AD Plus)'가 혁신의료기술로 선정됐다고 밝힘. 이번 선정은 지난 '개인 맞춤형 뇌전기자극 솔루션' 이후 동사의 두 번째 혁신의료기술 성과로, 뉴로핏 아쿠아 AD 플러스는 기술 혁신성과 임상적 유용성을 인정받아 안전성과 잠재성이 있는 혁신의료기술(비침습)로 승인되며 시장 진입 및 확대를 위한정부의 다양한 정책적 지원을 받을 수 있게 됐다고 전해짐"
  },
  {
    "code": "260930",
    "content": "동사는 언론을 통해 로스앤젤레스 풀필먼트 센터를 확장 이전하고 일반의약품(OTC) 전용 제조 공장인 CTK OTC LABORATORIES와의 연동을 통해 현지 생산부터 물류까지 연계가 가능한 ‘원스톱(One-Stop)’ 체계 를 구축했다고 밝힘. 이전된 풀필먼트 센터는 약 7,042평 규모로 기존 대비 약 1.9배 커졌으며, 아마존 FBA, 틱톡, 월마트, 타깃 등 주요 글 로벌 채널과 연계를 강화했다고 설명"
  },
  {
    "code": "389680",
    "content": "동사는 언론을 통해 일본 도요타그룹 핵심 계열사인 '아이신(Aisin)'과 스마트팩토리, 디지털 트윈 솔루션의 도입 검토 및 개념검증(PoC)을 진행하기로 협의했다고 밝힘. 이번 협의는 오는 10~11월 중 아이신 생산라인에서 PoC를 진행하는 것에 대한 것이며, 유디엠텍 솔루션의 고속 데이터 수집, 패턴 분석, 이상 탐지기능에 대한 기술 경쟁력 검증이 핵심인 것으로 전해짐"
  },
  {
    "code": "065710",
    "content": "에이치디현대삼호(주)와 134.00억원(최근 매출액대 비 28.84%) 규모 공급계약(동원글로벌터미널부산 DTQC 5기 제작/설치공사) 체결(계약기간:2025-09-16~2029-02-13) 공시"
  },
  {
    "code": "457370",
    "content": "동사는 언론을 통해 옥천에 증설 중인 신규 생산시설의 공사가 순조롭게 진행되고 있다고 밝힘. 현재 전체 공정의 70% 이상이 완료돼 내년 준공 및 본격 양산 가동이 차질 없이 이어질 것으 로 전해짐. 동사의 신규 생산시설은 연면적 935.5㎡(약 300평) 규모로 13기의 신규 반응설비가 들어설 예정이며, 해당 공장은 전장·폴더블·노트북 등 유기발광다이오드(OLED) 패널의 대형화 및 수요 증가에 대응하기 위한 생산능력(CAPA) 확대와 더불어 반도체·방산·제약 등 양산 소재 다변화의 핵심 거점으로 자리매김할 예정"
  },
  {
    "code": "218410",
    "content": "하나증권은 동사에 대해 본사에 이어 자회사 실적도 예상보다 양호하게 나타나고 있어 2025년 하반기 및 2026년도에도 양호한 실적 흐름이 이어질 것으로 전망. 이와 관련 동사가 지분 41%를 보유한 연결 자회사인 RF머트리얼즈 실적이 이미 크게 호전되고 있고, 하반기 계절성과 현 추세를 감안하면 RF머트리얼즈의 연간 매출액은 600 억원을 넘고 연 결 영업이익이 70억원에 달할 것으로 전망"
  },
  {
    "code": "321370",
    "content": "한화시스템 주식회사와 17.78억원(최근 매출액대비 11.4%) 규모 공급계약([수출] 사우 디 MSAM-Ⅱ MFR 수출사업_하모니필터2외 9건계약) 체결(계약기간:2025-09-15~2027-09-22) 공시"
  },
  {
    "code": "168360",
    "content": "한국투자증권은 동사에 대해 지난 9월5일 SK하이닉스향 ‘8800WIR HBM’ 검사장비 수주를 공시했다며, 이번 수주는 동사의 기술력이 글로벌 IDM으로부터 검증되었다는 점에서 중장기 성장성에 대한 신뢰도를 높이는 계기가 될 것이라고 밝힘"
  },
  {
    "code": "065650",
    "content": "전일 장 마감 후 유동성 확보 및 재무구조 개선 목적으로 자회사 에이아이마인드봇에쿼티 지분(21,000주) 전량을 84.99억원에 양도하기로 결정(양도예정일:2025-11-07) 공시"
  },
  {
    "code": "049630",
    "content": "임원ㆍ주요주주 특정증권등 소유주식수 변동 전자공시를 통해 김승재 대표이사가 101,045주(0.10%)를 장내매수했다고 밝힘. 취득 후 주식수는 5,781,392주(5.68%)임"
  },
  {
    "code": "475960",
    "content": "동사는 언론을 통해 차세대 소형 홀로토모그래피 'HT-X1 mini'를 출시했다고 밝힘. HT-X1 mini는 플래그십 모델 HT-X1과 동급 수준의 고해상도 3D 비표지 이미징 성능을 제공하면서도 공간 효율성과 직관적 운용성을 갖춘 소형 설계를 채택했으며, 단일 샘플을 빠르고 정밀하게 분석할 수 있어 연구 현장에 서의 접근성과 효율성을 크게 높인 것으로 전해짐. 동사는 이번 출시로 엔트리급부터 플래그십까지 풀 라인업을 구축했으며, 이를 통해 오가 노이드, 세포치료제, 신약개발은 물론 체외수정(IVF) 배아 평가 등 다양한 분야에서 연구자의 접근성을 넓히고 글로벌 연구 현장에서 HT 기술 활용을 가속화할 계획임"
  },
  {
    "code": "328130",
    "content": "동사는 언론을 통해 오는 17일까지 서울 신라호텔에서 열리는 '제15차 APEC 보건과 경제 고위급 회의' 및 연계행사인 ‘세계바이오써밋 2025(WBS 2025)’에서 한국 기업을 대표해 주요 세션을 진행했다고 밝힘. 동사는 한국 기업 중 유일하게 단독 부대행사 개최 기업으로 선정돼 'AI 기반 암 진단과 정밀의료'를 주제로 세션을 진행했다며, 세션에서는 암 진단에서 치료에 이르는 전주 기 과정에서 의료AI의 전략적 가치와 혁신적 가능성을 심층적으로 논의했다고 언급"
  },
  {
    "code": "189330",
    "content": "동사는 언론을 통해 산업통상자원부가 주관하는 'K- 휴머노이드 연합'의 신규 참여 기업으로 선정됐다고 밝힘. K-휴머노이드 연합은 오는 2030년까지 대한민국의 글로벌 휴머노이드 최강국 실현 을 목표로 지난 4월 출범한 국가 주도 연합체라고 알려짐. 동사는 이번 연합에서 비전 AI와 디지털 트윈 기술을 기반으로 휴머노이드 로봇과 자율이동로봇(AMR)이 산업 현장에서 안정적으로 일할 수 있는 협업 환경 구축에 기여할 예정임"
  },
  {
    "code": "102710",
    "content": "NH투자증권은 동사에 대해 3Q25 매출액은 1,693억원(+12% y-y, +3% q-q), 영업이익은 250억원(+26% y-y, OPM 14.7%)을 전망한다며, 주요 고객사의 TSV 가동률 상승에 따른 고마진 반도체 소재 비중이 증가하고 OLED패널 성수기 진입으로 인한 디스플레이 부문 Mix가 개선되며 실적 성장이 지속될 것으로 전망. 4분기는 일반적으로 일회성 인건비를 인식하며 일시적인 마진 하락이 있겠으나 이미 전체적인 이익 레벨이 올라왔기에 영향은 크지 않을 예정이라고 언급"
  },
  {
    "code": "156100",
    "content": "동사는 언론을 통해 지난 15일 미국 내 흉벽기형 수술 권위자 3인이 서울 본사 및 용인 공장을 방문했다고 밝힘. 이번에 동사를 방문한 의료진은 클리블랜드 클리닉(Cleveland Clinic)의 디피오레(John DiFiore) 박사, 버지니아 노퍽 어린이병원(Children′s Hospital of The King′s Daughters, CHKD)의 오버마이어(Robert J. Obermeyer) 박사, 오렌지카운티 어린이병원(Children’s Hospital, Orange California, CHOC)의 카비어(Mustafa H. Kabeer) 박사로, 모두 세계적으로 흉벽기형 수술을 활발히 시행하는 권위자들로 전해짐"
  },
  {
    "code": "136410",
    "content": "동사는 언론을 통해 자사의 무수염색사가 글로벌 스포츠 브랜드의 재봉사 제품 등록을 완료했다고 밝힘. 동사가 개발한 무수염색사는 물 없이 염색이 가능한 섬유 원사로, 염색 과정에서 발생하는 오염물질을 기존 습식 염색 대비 100% 줄일 수 있는 꿈의 친환경 염색 기술임. 동사는 이번 등록을 통해 초도 물량 납품을 준비 중이며, 자수사 및 염색 원단용 무수사에 대한 추가 문의도 이어지고 있는것으로 전해짐"
  },
  {
    "code": "175140",
    "content": "동사는 언론을 통해자회사 휴먼아고스가 한국공항공사의 ‘불법드론 탐지장비 구매설치’ 사업을 수주했다고 밝힘. 이번 선정에 따라 휴먼아고스는 드론 탐지에 최적화된 레이더와 운영서버, 통합관제 시스템을 제주공항과 김포공항에 구축할 예정으로 전해짐"
  },
  {
    "code": "079960",
    "content": "LS증권은 동사에 대해 자산가치를 고려할 때 주가가 저평가 구간에 있다고분석. 이와 관련, 동사의 올해 상반기 실적은 Sales 3,046억원(+14.1% yoy), OP 294억원(+19.9%, yoy)을 기록하였으며, 동사의 순현금은 1,256억원 + 장기투자증권(해외채권 & 지분상품) 834억원을 합산하면 2,090억원 규모로 시가총액을 상회한다고 밝힘. 이는 배당의 재원 등으로 사용되고 있고 DPS는 2022년 300원(Payout Ratio 10.3%) → 2023년 400원(Payout Ratio 6.8%) → 2024년 600원(Payout Ratio 6.6%) 수준으로 증가하고 있다며, 현재 배당성향을 고려하면 향후 추가적인 DPS 상승도 가능할 것으로 보인다고 언급"
  },
  {
    "code": "034220",
    "content": "전일 일부 언론에 따르면, 동사가 애플 아이폰용 유기발광다이오드(OLED) 패널 수주확대에 대응하기 위해 경기 파주 소재 AP4 공장 라인 증설에 나선 것으로 전해짐. 동사는 지난달 파주 AP4 라인 증설을 위한 태스크포스(TF) 를 꾸렸으며, AP4는 LG디스플레이 6세대 모바일 OLED 생산라인으로, 아이폰용 패널에 들어가는 박막트랜지스터(TFT) 기판을 가공하는 곳임. TF는 이달 중 장비 선정을 마친 뒤 10월부터 장비 협력사들을 대상으로 순차적으로 발주에 나설 것으로 예상되고 있음"
  },
  {
    "code": "000990",
    "content": "전일 장 마감 후 보통주 894,000주 소각 결정(소각예정일:2025-09-30) 공시. 소각예정금액은 460.41억원임. 또한, 시설자금 확보를 위해 엔에이치투자증권 주식회사(본건 펀드 22의 신탁업자지위에서) 등 대상으로 1,255.67억원 규모의 사모 교환사채권 발행 결정(교환가액:56,562원, 교환청구일:2025-10-23 ~ 2030-08-23) 공시"
  },
  {
    "code": "128940",
    "content": "NH투자증권은 동사에 대해 현재 동사주가는 신약가치를 온전히 평가받지 못한 명확한 저평가 구간이라며, 이는 불확실성(경영권 분쟁, 실적), 바이오텍 대비 낮은 관심에 기인한 다고 밝힘. 다만, 연내 두개의 핵심 데이터 발표가 예정(MSD의 MASH 2상, 국내 비만 3상)되어 있고, 남은 타임 라인 고려 시 3분기 말부터는 길었던 저평가의 해소가 시작되는 국면으로 판단된다고 언급"
  },
  {
    "code": "021820",
    "content": "전일 장 마감 후 보통주 1주당 200원(시가배당율 1.74%) 현금배당(결산배당) 결정(배당기준일:2025-06-30) 공시"
  },
  {
    "code": "081660",
    "content": "전일 장 마감 후 보통주 496,277주(200.00억원) 규모 자사주 취득 결정(기간:2025-09-16~2025-12-15) 공시. 이는 동사가 올해 초 발표한 '3년간 최대 5,000억원 규모의 중장기 주주환원' 계획의 일환으로, 앞서 동사는 올해 상반기에만 약 1,500억원규모의 자사주 매입을 의결한 바 있음"
  },
  {
    "code": "066970",
    "content": "KB증권은 동사에 대해 2025년 3분기 실적은 매출액 6,709억원(+91% YoY), 영업이익 188억원(흑자전환, 영업이익률 2.8%)을 기록할 전망이라며, 2년 만의 흑자전환이 기대된다고 밝힘. 양극재 판매 가격은 상반기 리튬 가격 하락 영향으로 전분기 대비 -5% 하락할 것으로 예상되지만, 판매량은 테슬라 모델Y 주니퍼 본격 인도 영향으로 NCMA95 출하량이 확대되면서 전분기 대비 +38% 증가할 것으로 전망. 연 내 차량 인도가 시작될 예정인 모델Y 롱바디와 모델3 플러스 등 테슬라의 신모델에도 NCMA95 채용이 확정됨에 따라 타 업체와 차별화되는 출 하 흐름은 연말까지 지속될 것으로 전망"
  },
  {
    "code": "069260",
    "content": "유안타증권은 동사에 대해 올해 예상 실적은 ‘매출액 1.2조원, 영업이익 772억원(영업이익률 6.8%), 지배주주 순이익 730억원’을 기록할 것으로 전망. 영업이익은 기존 추정치 650억원 대비 19% 상향 조정한다고 밝힘. 전년 하반기 증설된 MNB(경성우레탄원료) 30만톤 가동률이 90% 이상으로 높아지며, 수익에 기여하고 있다고 설명"
  },
  {
    "code": "009970",
    "content": "전일 장 마감 후 보통주 1주당 2,400원(시가배당율 1.8%) 현금배당(중간배당) 결정(배당기준일:2025-09-30) 공시"
  },
  {
    "code": "033530",
    "content": "동사는 언론을 통해 최근 인도 안드라프라데시(Andhra Pradesh)주에 인접한 벵갈루루시에 연면적 약 1만5,509㎡ 규모의 머플러 생산 공장을 준공하고, 연간 40만대 생산 능력을 갖춘 본격적인 양산 체제에 돌입했다고 밝힘. 벵갈루루에 설립된 공장은 동사의 현지 자회사인 SJG세종비카스(SJG SEJONG VIKAS PRIVATE LIMITED)이며, 인 도의 자동차 부품 전문 제조사인 비카스그룹(VIKAS Group)과의 합작법인(JV) 형태로 진행된 것으로 전해짐"
  },
  {
    "code": "353200",
    "content": "iM증권은 동사에 대해 3Q25 영업이익은 130억원으로 기존 당사추정치에 대체로 부합할 전망이며, 4Q25 영업이익은 기존 추정치를 +14% 상회하는 183억원을 기록할 것으로 전망. 2Q25 이후 전사적으로 수주가 확대되고 있는 것으로 파악된다며, 동사 매출의 50%를 차지하는 메모리기판도 긍정적 흐름이 감지된다고 밝힘"
  },
  {
    "code": "009150",
    "content": "iM증권은 동사에 대해 MLCC의 수익성이 빠르게 개선될 것으로 전망. 이와 관련, 주요 업체들의 가동률이 높아진 이상, `23년~`24년과 같은 업체간 가격 경쟁의 필요성은 떨어졌다며, 이에 따라 판가 인하 압력은 완화될 것으로 분석. 아울러 제품 믹스가 기존 스 마트폰, PC 등 레거시 IT세트에서 자율주행, AI 서버로 변하고 있기 때문이라고 설명"
  }
]