[
  {
    "code": "048410",
    "content": "전일 장 마감 후 보통주 1주당 1주 배정 무상증자 결정(기준일:2025-07-25, 상장예정:2025-08-14) 공시"
  },
  {
    "code": "307870",
    "content": "동사는 언론을 통해 최근 김건희 특별검사팀에서 주가조작 등 혐의로 수사를 받는 삼부토건 등 관련 의혹에 대해 사업적·인적·재무적으로 전혀 연관이 없다고 밝힘. 3월 우크라이나 상공회의소와 IT·AI 데이터 기술 협력 확대를 위한 업무협약(MOU)을 체결한 바 있으나 이는 기존 IT 사업의 해외 진출 및 네트워킹 형성을 위해 참여한 것으로 현재 구체적인 사업 추진 단계에 있지는 않다고 설명"
  },
  {
    "code": "067630",
    "content": "전일 임시주주총회 결과, HLB와 동사의 합병안이 원안대로 승인됐다고 공시"
  },
  {
    "code": "214610",
    "content": "전일 장 마감 후 운영자금 확보 목적으로 제이비에셋매니지먼트 주식회사 대상 1,077,586주(49.99억원) 규모 제3자배정 유상증자 결정(발행가:4,640원, 상장예정:2025-08-14) 공시. 제이비에셋매니지먼트 주식회사와 경영권 변경 등에 관한 계약 체결 공시"
  },
  {
    "code": "313760",
    "content": "동사는 언론을 통해 태양광, 에너지저장장치(ESS), 가상발전소(VPP), 수소연료전지 및 대형 신재생발전소(풍력, 태양광, 연료전지) 송전선로 설계 시공 등으로 사업을 다각화하며 대한민국 에너지 전환의 중심 기업으로 도약을 모색하고 있다고 밝힘. 최근에는 태양광발전소의 대형화 추세에 맞춰 3메가 단일용량 인버터 제품을 선보였으며, 염해농지와 같은 까다로운 조건에서도 안정적으로 운용되고 있다고 언급. 올 하반기에는 소형 스트링 인버터 제품군을 확대해 공동주택, 오피스텔, 신축 건축물 옥상 및 지붕 태양광 시장 공략에 나설 예정이라고 밝힘"
  },
  {
    "code": "417840",
    "content": "동사는 언론을 통해 현재 글로벌 반도체 기업을 대상으로 공급 중인 2세대 습도제어 솔루션 JFS를 첨단 AI기반의 정밀제어시스템으로 고도화하는 ‘AIP-JFS(AI Powerd- JFS)’를 개발했다고 밝힘. 이번 AIP-JFS는 기존 JFS 습도제어 성능을 각 생산라인 공정과 설비 등 환경에 최적화하도록 프로그래밍하고, AI가 기류흐름을 분석해 속도·강도를 제어하면서 생산라인 안정성을 극대화하는 것이 핵심임"
  },
  {
    "code": "035900",
    "content": "한화투자증권은 동사에 대해 2분기 매출액과 영업이익은 각각 2,102억원, 467억원을 기록하며, 영업이익 기준 시장 기대치(405억원)를 상회할 것으로 추정. 있지/엔믹스/넥스지/킥플립 등의 신보 발매가 만족스러운 판매량은 아니었지만, 스트레이키즈의 남미/일본/북미 23회 스타디움 투어 매출액이 반영되며 콘서트 및 MD 매출 호조로 이어졌다고 분석"
  },
  {
    "code": "365270",
    "content": "동사는 언론을 통해 알츠하이머병 치료제로 개발중인 BBB(뇌혈관장벽) Stabilizer ‘CU71’에 대해, 물질특허 우선권을 주장하는 신규 특허를 출원했다고 밝힘. 이번 특허는 지난해 7월 출원한 CU71의 물질특허에 신규 화합물 합성과 전임상 효능 데이터를 추가 반영해 권리 범위를 강화하기 위한 목적으로 출원됐다고 설명"
  },
  {
    "code": "340450",
    "content": "동사는 언론을 통해 다중암 조기진단 검사 '아이캔서치'(ai-CANCERCH)의 조기 췌장암 예측 성능을 입증한 임상 연구 결과가 아시아종양학회(Asian Oncology Society 2025)에서 발표됐다고 밝힘. 연구 결과 아이캔서치는 조기 췌장암 환자군에서 최대 87%의 민감도를 보였으며, 전체 환자군 기준으로는 민감도 90% 이상, 특이도 98% 이상의 예측력을 보였다고 전해짐. 기존 CA19-9 바이오마커 단독 예측 대비 우수한 정밀도를 입증했음"
  },
  {
    "code": "475460",
    "content": "유안타증권은 동사에 대해 주요 고객은 육류 수급 시 안정적·적시적 제품 공급, 대금지급, 신선도에 대한 확인이 어렵다는 단점이 존재했다며, 기존 축산물 유통시장 내 복잡한 구조와 정보 비대칭성 문제를 해결하는 플랫폼을 만들었다고 밝힘. 이와 관련, 동사는 지난 2월 축산물 유통 금융서비스 사업에 진출했다며, 비표준화된 자산 평가, 중복 담보 설정 등의 이유로 최근 축산 담보 대출사기가 지속해서 발생하고 있는데 동사 자회사 미트매치대부는 실물 검수 과정을 진행할 뿐 아니 라 디폴트가 발생해도 미트박스 플랫폼 내에서 처분할 수 있다는 장점이 있다고 언급"
  },
  {
    "code": "045100",
    "content": "전일 장 마감 후 70.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-07-11~2026-07-10, KB증권 (KB Securities co., Ltd.)) 공시"
  },
  {
    "code": "466100",
    "content": "동사는 언론을 통해 산업통상자원부와 54억원 규모의 국가로봇테스트필드 기술개발 협약을 체결했다고 밝힘. 동사는 과제 주관기관으로 선정되어 2028년까지 한국전자기술연구원(KETI)과 공동으로 실 환경 연동 디지털트윈을 활용한 실시간 증강 실험 기술을 개발할 예정임"
  },
  {
    "code": "082800",
    "content": "동사는 언론을 통해 비마약성 진통제 ‘어나프라주’의 출정식을 성황리에 마쳤다고 밝힘. 이번 행사는 국산 38호 신약인 어나프라주의 본격적인 출시를 기념하고 비마약성 진통제 시대의 개막을 선언하는 자리로 마련됐다며, 출정식에는 노연홍 한국제약바이오협회 회장, 전영태 대한마취통증의학회 회장 등 주요 보건의료계 관계자와 비보존제약 임직원 등 100여명이 참여했다고 언급"
  },
  {
    "code": "004020",
    "content": "다올투자증권은 동사에 대해 하반기 실적 개선이 기대된다고 밝힘. 건설 업황은 아직 부진하나, 2025.07월말 발표될 열연과 후판의 반덤핑 조사 결과에 따라 판가 인상이 가능하며, 철광석과 연료탄 가격 약세 지속하는 가운데 원달러 환율의 하향 안정화가 기대되기 때문이라고 언급. 이어 3Q25E, 4Q25E 별도 매출액은 모두 YoY 약 -1% 전망하지만, OPM은 2Q25E 대비 각각 1.6%p, 0.7%p 개선이 기대된다고 밝힘"
  },
  {
    "code": "011170",
    "content": "동사는 언론을 통해 환경부 산하 한국환경산업기술원과 협약을 체결하고 엄격한 사전검증을 거쳐 폴리에틸렌(PE), 폴리프로필렌(PP), 페트(PET) 등 플라스틱 소재군 내 39개 제품에 대해 환경표지 인증기준을 충족하는 적합 원료로 승인받았다고 밝힘. 현재 환경표지 인증기준 적합 원료 공급망에는 총 5개 사가 참여 중이며, 국내 석유화학 업체로는 동사가 최초라고 전해짐. 향후 동사는 고객사 요청 시 적합 원료 추가 등록도 검토할 계획임"
  },
  {
    "code": "134380",
    "content": "전일 장 마감 후 보통주 22,000주(17.09억원) 규모 자사주 취득 결정(기간:2025-07-11~2025-10-10) 공시"
  },
  {
    "code": "030200",
    "content": "DB증권은 동사에 대해 2Q25 연결 매출액 7조3,830억원(+12.8%yoy, +7.9%qoq), 영업이익 9,274억원(+87.7%yoy, +34.6%qoq)으로 컨센서스를 상회할 것으로 전망. 광진구 부동산 분양 매출 6천억원, 이익 3천억원이 반영된 것으로 보인다며, 2Q까지 누적 입주율은 90%로 추정되고 무선 서비스매출은 +1.8%, 5G 가입자 비중은 80% 이상을 달성할 것으로 전망. 주요 그룹사에서는 BC카드가 국내 매입액 감소로 매출이 다소 부진한 반면, kt cloud는 가산, 부천 DC 가동률이 증가하며 +11%yoy의 양호한 매출 성장이 전망된다고 밝힘"
  },
  {
    "code": "011780",
    "content": "LS증권은 동사에 대해 합성고무, 라텍스 전문 기업으로 시황 중요한데, 당분간 글로벌 경기 우려로 전체 수요 성장이 서서히 진행될 것으로 전망. 다만, 이와 별개로 자사주 의무소각 법제정 가능성 증가에 따라 소각에 따른 밸류에이션 매력 발생했다고 밝힘. 25년 연말, 26년 6월말 각각 자사주 50% 소각 가정, PBR 0.7x(3년 평균) 적용에 따라 목표주가와 투자의견을 상향 조정한다고 밝힘"
  }
]