[
  {
    "code": "199430",
    "content": "동사는 언론을 통해 세계 최초로 '로봇용 하이브리드 로터리 액추에이터(이하 하이브리드 로터리 EHA)' 개발에 성공했다고 밝힘. 하이브리드 로터리 EHA는 전기모터 기반 전동로봇과 유압로봇의 핵심 부품을 하나로 결합한 회전형 액추에이터이며, 모 든 유압 부품을 회전축 안에 내장한 일체형 구조로 기존 로봇 시스템의 설계 변경 없이 장착만으로도 로봇의 파워를 최소 2배 이상 높일 수있음"
  },
  {
    "code": "448900",
    "content": "송준호 동사 대표는 일부 언론과의 인터뷰를 통해 \"휴머노이드 로봇 중 특히 손가락에는 정밀한 움직임 구현을 위해 일반적으로 20mm 이하의 초소형 감속기가 적용된다\"며 \"소형감속기의 경우 아주 작은 부품들로 이뤄지는데 주로 터닝공법을 이용해서 제조하고 있다\"고 밝힘. 이어 \"터닝공법은 대량으로 생산하는 데 적절한 방식이 아니다\"라며 \"한국피아이엠은 마이크로 MIM 기술을 적용해 소형부품을 양산할 수 있는 기술을 확보했다\"고 언급"
  },
  {
    "code": "393970",
    "content": "동사는 언론을 통해 중국 산둥성 주핑시 정부와 현지 기업 대표단이 자사 연구소를 공식 방문했다고 밝힘. 이번 대표단에는 산둥성 주핑시 정치 지도부 서열 2위로 꼽히는 류더쥔(Dejun Liu) 부서기가 참석했으며, 과학기술 정책을 총괄하는 리샤(Xia Li) 과학기술국장과 시정부 정책을 담당하는 덩융 강(Yonggang Deng) 국장도 동행해 향후 정책 지원과 산업 연계 확대 가능성을 보여준 것으로 전해짐"
  },
  {
    "code": "397030",
    "content": "한국투자증권은 동사에 대해 파트너사 에보뮨이 APB-R3 차기 적응증을 궤양성대장염(UlcerativeColitis, UC)으로 결정, 홈페이지에 공개했다며, UC 임상은 환자 대 상 2상으로 진행될 것으로 전망. 에보뮨이 UC 첫 환자 투약을 진행하면 동사는 정해진 마일스톤 수령이 가능하다고 밝힘. 현재는 아토피피부 염 임상 2상 진행 중이라며, 임상 종료 전 차기 적응증을 공개한 이유는 그만큼 임상 2상 진행 및 예상되는 결과가 긍정적이기 때문으로 추정된다고 언급"
  },
  {
    "code": "475230",
    "content": "동사는 언론을 통해 지난달 AI 데이터센터의 초고속 구축 및 표준화를 위해 체결한 업무협약(MOU)의 첫 결실을 맺었다고 밝힘. 동사는 협약 파트너사인 주식회사 ‘텐’(TEN)에 표준화 솔루션 개발을 위한 테스트베드 모듈러 데이터센터를 판매하는 계약을 맺고 실질적인 사업 실행 단계에 돌입했다고 설명. 이번 계약은 급증하는 AI 기술 수요에 대응하기 위해 기존의 장기간·고비용 데이터센터 구축 방식 에서 벗어나, 표준화된 모듈형 패키지를 통해 신속하고 효율적인 솔루션을 제공하는 것을 목표로 한다고 알려짐"
  },
  {
    "code": "117730",
    "content": "동사는 언론을 통해 중국의 산업용 임베디드 인공지능(AI) 기업 유아이봇(Youibot)과 전략적 제휴를 위한 양해각서(MOU)를 체결했다고 밝힘. 이번 협약을 통해 양사는 자율주행로봇(AMR) 기반 모바일 매니퓰레이션 로봇과 반도체 이송로봇분야에서 기술 협력을 강화하며, 동사는 유아 이봇이 보유한중국 내 반도체 기업 네트워크를 활용해 반도체 진공로봇 및 관련 자동화 시스템의 중국 시장 진출에 속도를 낼 예정"
  },
  {
    "code": "108490",
    "content": "지난 26일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 145,100원임"
  },
  {
    "code": "142760",
    "content": "동사는 언론을 통해 인플루언서 기반 분양형 쇼핑몰을 공식 오픈, 자체 화장품 브랜드 닥터스 피지에이(DOCTORS PGA)의 판매를 본격화한다고 밝힘. 분양형 쇼핑몰에는 오픈과 동시에 인스타그램, 유튜브, 틱톡 등 주요 소셜미디어에서 활발히 활동 중인 32명의 크리에이터가 참여했으며, 이들의 총 팔로워는 약 100만 명에 달하는 것 으로 전해짐"
  },
  {
    "code": "241710",
    "content": "한화투자증권은 동사에 대해 3분기 연결기준 매출액은 1,500억원(+18.5% YoY, -7.2% QoQ), 영업이익은 200억원(+31.5% YoY, 13.1% QoQ)으로 시장기대치(198억원)에 부합할 것으로 전망. 한국 부문은 기존 고객사 대량 발주 및 신규 고객사 확대로 +16.8% YoY의매출 성장이 기대된다며, 특히 전체 SKU 과반의 수주를 확보한 한국 B사의 미국 온라인 채널 성과가 하반기 들어 폭발적인 성장세를 보이고있다고 설명. 아직까지 미국 온라인 채널에서 주력으로 판매되고 있는 SKU는 2개 제품에 불과해 향후 실적 기여는 더욱 확대될 것이라고 밝힘"
  },
  {
    "code": "078890",
    "content": "동사는 일부 언론을 통해 자회사 가온로보틱스가 지난 24일부터 26일까지 일산 킨텍스에서 열린 '2025 K-GEO Festa'에 참가해 피지컬 AI(Physical AI) 기반 자율주행 서비스 로봇을 선보였다고 밝힘. 해당 전시회에서 가온로보틱스는 피지컬 AI를 적용한 차세대 자율주행 서비 스 로봇을 선보였다며, 해당 로봇은 AI, 음성인식, 자율주행 기능이 유기적으로 통합된 것이 특징이라고 설명. 물리적인 터치 없이 사용자의 음성 명령만으로도 임무 수행이 가능하다며, AI 기반 맵핑(Mapping) 기술과 라이다(Lidar) 등 다양한 센서 기술이 적용됐다고 언급"
  },
  {
    "code": "340810",
    "content": "동사는 언론을 통해 동사가 참여하는 컨소시엄이 산업통상자원부와 한국산업기술기획평가원이 지원하는 '공항 및 미래 교통 서비스를 위한 사용자 친화 디자인 기반 올인원 보안 검색 플랫폼 개발' 과제에 선정됐다고 밝힘. 크리액티브디자인이 주관하고 동사와 에스에스티랩, 한서대학교 산학협력단이 컨소시엄으로 참여해 과제를 수행하며, 연구개발 기간은 2030년 12월까지이고, 총 연구개발비는 84억9520만원으로 이 중 63억7000만원을 정부로부터 지원받는 것으로 전해짐"
  },
  {
    "code": "358570",
    "content": "동사는 언론을 통해 미국 FDA에서 면역항암제 GI-102에 대해 패스트트랙 지정(Fast Track Designation, FTD)을받았다고 밝힘. 이번 패스트트랙 지정은 이전에 면역항암제 치료 경험이 있는 진행성 또는 전이성 흑색종 환자를 대상으로 한다고 설명"
  },
  {
    "code": "084990",
    "content": "일부 언론에 따르면, 동사는 중증하지허혈증(CLI) 치료제 후보물질 ‘엔젠시스’(개발명 VM202)가 중국에서 연내 허가를 받을 가능성이 커진 것으로 전해짐. 중국 파트너사 노스랜드바이오텍이 주도한 임상 3상에서 긍정적인 결과를 확보했기 때문이며, 업계에 따르면 빠르면 올해 안, 늦어도 내년 1월에는 중국 국가약품감독관 리국(NMPA)의 허가 여부가 결정될 전망인 것으로 알려짐"
  },
  {
    "code": "402030",
    "content": "동사는 언론을 통해 이달 충북괴산군에서 진행되는 '괴산 K-스마트 유기농 혁신시범단지 조성사업 통합플랫폼 구축' 용역의 사업자로 선정됐다고 밝힘. 동사는 주사업자인 비바엔에스와 함께 국내 최초로 추진되는 '노지 스마트 유기농 사업'에 참여하며, 괴산군 칠성면과 감물면 일대 73㎡(72농가·326필지·약 22만평) 규모의 유기농 단지를 대상으로 스마트 정밀유기농업 기반을구축할 계획으로 전해짐"
  },
  {
    "code": "418420",
    "content": "일부 언론에 따르면, 동사가 주요 파트너사를 대상으로 AR글라스용 광학 솔루션 공급을 글로벌 시장으로 본격 확장할 것으로 전해짐. 지난주 '메타 커넥트(2025)'에서 LCoS 기반 반사형 웨이브가이드(Waveguide) 광학 모듈이 적용된 '레이밴 메타' 디스플레이 신제품이 공개되며 AR글라스 시장이 확산 될 것으로 예상되고 있음"
  },
  {
    "code": "092870",
    "content": "주식회사 삼성전자와 88.05억원(최근 매출액대비 27.9%) 규모 공급계약(CLT INTERFACE BOARD) 체결(계약기 간:2025-09-22~2025-11-30) 공시"
  },
  {
    "code": "196170",
    "content": "동사는 언론을 통해 코스피 이전상장을 위해 한국투자증권을 주관사로 선정했다고 밝힘. 지난 8월 코스피 이전에 대한 계획을 투자자들과 공유한 데 이어 이번주관사 선정을 통해 코스피 이전상장에 대한 속도를 높인다는 계획임. 한국투자증권과 이전상장에 대한 준비를 진행하고 연내 임시주총을 개최할 예정"
  },
  {
    "code": "368600",
    "content": "동사는 언론을 통해 필름형 박막 안테나 'MFA(Metal Foil Antenna)' 제조공정의 핵심기술에 대한 특허를 등록했다고 밝힘. 이번 특허는 '점착필름을 사용한 전자회로 패터닝' 공정기술에 대한 것으로 해당 기술은 점착제와 구리박막 등을 포함한 여러 필름을 활용해 전자회로 패턴을 효율적으로 구현하는 친환경 제조공정 기술로 MFA 생산 경쟁력 강화에 핵심적 역할을 할 것으로 기대된다고 언급"
  },
  {
    "code": "246710",
    "content": "동사는 언론을 통해 태국 출신 미국 배우 프라야 룬드버그가 창업한 헬스&뷰티(H&B) 기업 '수퍼 바이오(Super Bio)'와 스킨케어 제품 3종 출시 계약을 체결했 다고 밝힘. 이번 계약에는 클렌저 팩, 모이스처라이저, 세럼이 포함되고, 동사의 자회사인 블리스팩이 생산을 담당하며, 올해 4분기 태국 시 장에 첫선을 보일 예정임"
  },
  {
    "code": "303360",
    "content": "동사는 언론을 통해 브라질에 대형 검사 장비인 Q-station을 수출하면서 2억1,000만명 인구의 큰 시장에 당사의 알러지 진단제품, 자가면역질환 진단제품, 음식과민성 진단제품 등의 수출에 교두보를 마련했 다고 밝힘. 동사는 브라질 리우데자네이루에서 현지시간으로 지난 25-27일 동안 열리는 세계 소동물 수의학 협회 총회(WSAVA)에서 프로티아부스를 만들어 브라질 협력사와 함께 동사의 제품을 홍보한 것으로 전해짐"
  },
  {
    "code": "355390",
    "content": "동사는 언론을 통해 마음AI와 함께 ‘피지컬 AI 데이터 파이프라인 구축 및 산업 생태계 발전을 위한 업무협약(MOU)’을 체결 했다고 밝힘. 이번 협약은 로봇 등 물리적 인공지능이 실제 환경에서 안정적으로 작동하기 위한 핵심 인프라인 데이터 파이프라인을 공동으로 구축한다는데에 큰 의미가 있으며, 이번 협업을 통해 양사의 기술력과 전문성을 융합하고, 산업 전반에 걸쳐 적용 가능한 새로운데이터 표준을 공동 연구함으로써 글로벌 무대에서 한국의 피지컬 AI 기술 경쟁력을 강화하겠다는 전략임"
  },
  {
    "code": "380550",
    "content": "동사는 언론을 통해 경도인지장애 및 치매 환자 임상에서 뇌신경 퇴화 영상 분석 소프트웨어인 '뉴로핏 아쿠아(Neurophet AQUA)'의 임상적 유효성을 입증하는 연구 성과가 국제학술지(Annals Academy of Medicine Singapore)에 게재됐다고 밝힘. 이번 임상 연구는 2022년 4월부터 2023년 7월까지 싱가포르 난양공과대학교 의과대학 산하 치매연구센터(Dementia Research Centre)에서 싱가포르 지역사회 기반 코호트(Cohort)에 참여한 성인 90명(정상인 30명, 경도인지장애 환자 40명, 치매 환자 20명)을 대상으로 진행됐으며, 연구 결과, 백질 고강도 병변 분석에 있어 뉴로핏 아쿠아와 의료 전문가 평가 간 높은 상관관계(ρ=0.66, p<0.0001)를 나타냈고, 또한 기존 자동화 도구(LST, CAT12)와 높은 상관관계(ρ=0.84-0.85, p<0.0001)를 보인 것으로 전해짐"
  },
  {
    "code": "348340",
    "content": "동사는 언론을 통해 중국 LTOM 그룹과 주력 계열사 E-ONG Optoelectronics와 중국 충칭시에서 합작법인 ‘충칭 뉴로메카 지능로봇 유한회사(가칭)’ 설립 계약을 체결했다고 밝힘. 이번 합작은 동사가 글로벌 종합 로봇 솔루션 기업으로 도약하기 위한 전략적 전환점으로, 기업가치 재평가를 이끌 핵심 모멘텀으로 평가되고 있음. 합작 출자 규모는 총 300억 원, 1차 출자금은 약 85억 원으로 확정됐으며, 동사는 보유한 로봇 플랫폼과 솔루션을 기반으로 경영에 주도적으로 참여할 예정"
  },
  {
    "code": "431190",
    "content": "동사는 언론을 통해 엔비디아 옴니버스를 연동한 자체 플랫폼 ‘Neuro Twin X(뉴로 트윈 엑스)’을 통해 산업용 로봇 테스트를 진행 중이라고 밝힘. 최근 확보한 글로벌 로봇 기업의 산업용 로봇에 RGB-D 카메라를장착하고 테스트에 착수했으며, 로봇 실증 테스트는 로봇이 RGB-D 데이터를 분류하고 분석하는 것을 골자로 하고, 이르면 내달 중 마무리하는게 목표인 것으로 전해짐. 동사는 이미 자체 플랫폼에 ROS(로봇 운영체제)를 탑재해 제 조시설 내 로봇 배치 및 운용 시뮬레이션을 위한 기반을 확보했음"
  },
  {
    "code": "278470",
    "content": "미래에셋증권은 동사에 대해 3분기 실적은 매출액 3,676억원(YoY +111%), 영업이익 864억원(YoY +217%, OPM 23.5%)으로 시장 기대치에 부합할 것으로 전망. 특히, 해외 매출이 2,964억원(YoY +196%, 비중 81%)에달하여 호실적을 견인할 것으로 예상하며, 주요 지역별 성장률은(YoY) 미국 +242%, 일본 +224%, B2B +425%로 추정한다고 밝힘"
  },
  {
    "code": "195870",
    "content": "메리츠증권은 동사에 대해 3Q25 연결 실적은 매출액 1,730억원(+15.8% YoY), 영업이익 142억원(+21.0% YoY)로 시장 컨센서스를 각각 2.1%, 11.3% 상회할 것으로 전망. 2분기 국내 고객사향 납품 재개로 회복세를 기록했던 DDR5 매출의 가파른 반등이 예상되고, 국내 고객사의 중국 공장 및 주요 OSAT 업체향 공급 물량이 크게 증가한 것으로 파악된다고 설 명"
  },
  {
    "code": "034220",
    "content": "대신증권은 동사에 대해 2025년 3Q 영업이익은 4,480억원(흑자전환 yoy/qoq)으로컨센서스(3,633억원)를 상회할 것으로 전망. 내부적인 원가개선 결과가 수익성 호조로 연결된 상황이라며, 적자 사업인 LCD 패널 사업(지분매각) 중단과 저수익 제품의 감소, 고정비 부담(인력 조정 및 대형 OLED 패널 부문에서 감가상각비 감소 등)의 감소 결과가 2025년 3Q 수익성 확대에 반영된다고 설명"
  },
  {
    "code": "000120",
    "content": "동사는 언론을 통해 택배박스를 활용한 광고사업을 본격화한다고 밝힘. 택배박스는 전국에 촘촘히 구축된 물류망을 기반으로 폭넓은 커버리지를 확보하고 있으며 소비자들이 직접 박스를 오픈하면서 발생하는 주목도도 높아 효과적인 광고 플랫폼으로 자리잡을 것으로 전망"
  },
  {
    "code": "009150",
    "content": "DB증권은 동사에 대해 3Q25E 매출 액은 2조8,344 억원(+8.8%YoY, +1.8%QoQ), 영업이익은 2,493억원(+7.6%YoY, +17.0%QoQ)을 기록할 것으로 전망. 연간 영업이익은 2025E +14%YoY, 2026E +23%YoY 기록할 것으로 예상되며, 2026E 영업이익은 2022년 이후 처음으로 1조원을 상회할 것으로 전망. 증익의 핵심은 컴포넌트사업부의 서버용 MLCC에서 비롯될 것이라며, MLCC 개별 제품의 가격 인상을 전제하지 않더라도 제품믹스 개선에 따른 Blended ASP 상승세, 가동률 상승에 따른 영업 레버리지 효과에 기인한 컴포넌트사업부의 실적 성장이 전사 실적의 질적, 양적 개선을 견인할 것으로 분석"
  },
  {
    "code": "007340",
    "content": "키움증권은 동사 에 대해 4년 연속 10%대 영업이익률을 기록할 것으로 전망. 특히, MTB(Machine Tools Business) 부문은 2025년 상반기에 영업이익률 18.8%를 기록한 동사의 4년 연속 연결 영업이익률 10%대 달성의 주역이라며, 북미 선도 BEV 고객사를 비롯한 자동차 고객사향 공작기계를 주로 생산해왔으나 최근 항공, 방산업계의 공작기계 수요 역시 증가 추세라고 설명"
  },
  {
    "code": "002320",
    "content": "동사는 언론을 통해 네이버와 물류 동맹을한층 강화하며 협력 영역을 넓히고 있다고 밝힘. 동사는 올해부터 네이버 도착보장이 N배송으로 개편된 가운데, 오늘배송·내일배송·일요배 송 등 다양한 배송 옵션에 참여해 배송 수요에 적극적으로 대응한다고 설명"
  }
]