[
  {
    "code": "261520",
    "content": "금일 코스닥시장에신규 상장한 동사의 주가는 공모가 15,000원을 상회한 32,000원에 시초가를 형성한 뒤 급등폭을 축소하며 거래를 마감"
  },
  {
    "code": "389680",
    "content": "동사는 언론을 통해 현대·기 아자동차의 사 내 기술 전시회 '테크 데이(Tech Day)'에 공식 초청돼 양사 공동 개발을 통해 고도화한 차세대 옵트라 블랙박스(OPTRA Black-Box) 기술을 공 개했다고 밝힘. 동사는 이번 행사에서 신규 적용된 ‘고속 신호 분할 분석(High-speed Segmented Signal Analysis)’ 기능을 중심으로 옵트라 블랙박스의 성능을 대폭 강화한 모델을 선보였음"
  },
  {
    "code": "288330",
    "content": "전일 장 마감 후 타법인 증권 취득자금 확보 목적으로 Parataxis Korea Fund I LLC(최대주주) 등 대상 18,472,907주(150.00억원) 규모 제3자배정 유상증자 결정(발행가:812원, 상장예정:2026-01-09) 공시"
  },
  {
    "code": "105550",
    "content": "동사는 언론을 통해 중국 케메이(HK KEMEI) 그룹과 약 460억원 규모의 열화상(IR) 센서 공급계약을 체결했다고 밝힘. 이번 계약은 전년 매출의 120%를 뛰어넘는 규모이며 공급은 내년부터 오는 2028년까지 순차적으로 진행되는 것으로 전해짐. 공급 구조는 거래 상대방이 발행하는 서면 주문서(PO)에 따라 개별 물량을 단계적으로 실행하는 방식으로, 시장 수요에 따라 반복 발주가 가능한 구조라는 점에서 유연하게 대응할 수있는 구조적장점을 갖는 것으로 전해짐"
  },
  {
    "code": "044180",
    "content": "전일 장 마감 후 채 무상환자금 등 확보 목적으로 18,000,000주(103.32억원) 규모 주주우선공모 유상증자 결정 철회 공시"
  },
  {
    "code": "138080",
    "content": "한양증권은 동사에 대해 3Q25 누적 기준 Wireless 46%, Telecom 22%, FTTH/MSO 26%로 유선망 비중이 48%까지 확대되며 구조적 전환이 본격화되고 있다며, 이러한 변화의 핵심 동인은 일본 스 미토모가 NTT향 FTTH 트랜시버 내재 생산을 중단하고, 해당 물량을 동사로 이관하기로 결정한 데 따른 신규 물량 유입이라고 밝힘. 향후 물량이 전량 이관될 경우 내년에는 해당 매출이 현재 대비 2배 이상 확대될 가능성이 높고, 주력 시장이었던 Wireless 부문 역시 2026년 이후 5G Advanced 및 6G 전 단계 투자 재개가 예상되어, 유선 중심의 실적 안정화와 무선 부문의 반등이 동시에 기대된다고 언급"
  },
  {
    "code": "476060",
    "content": "동사는 언론을 통해 현지시간으로 2026년 1월12일부터 15일까지 미국 샌프란시스코에서 열리는 ‘2026 JP모건 헬스케어 컨퍼런스’에 2년 연속 공식 초청받아 참가한다고 밝힘. JP모건 헬스케어 컨퍼런스는 매년 1월 샌프란시스코 웨스틴 세인트 프란시스(the Westin St. Francis) 호텔에서 개최되는 업계 최대 규모의 헬스케어 투자 행사로, 전 세계 주요 빅파마와 바이오 기업, 글로벌 투자자들이 대거 참여하는 것으로 전해짐. 동사는 이번 컨퍼런스 기간동안 글로벌 제약사, 바이오텍, 헬스케어 전문 투자기관 등 다양한 파트너들과 글로벌 진출을 위한 연쇄 미팅을 진행할 계획이며, 특히 네수 파립의 최신 연구성과를 중심으로 기술협력 및 사업화 관련 논의를 폭넓게 이어갈 예정임"
  },
  {
    "code": "357880",
    "content": "동사는 언론을 통해 관계사이자 AI(인공지능) 콘텐츠 솔루션 기업 스카이인텔리전스가 한국교육방송공사(EBS), 한국방송광고진흥공사(코바 코)와 함께 AI 기반 차세대 광고 생태계 구축을 위한 3자 MOU(업무협약)를 체결했다고 밝힘. 스카이인텔리전스는 크리에이티브 팀이 개발한 기획안을 바탕으로촬영, 영상 생성, 편집 등 제작 과정에 AI 기술을 적용해 2D부터 풀 3D까지 다양한 형태의 광고 콘텐츠를 신속하게 제작할 예정임"
  },
  {
    "code": "314930",
    "content": "IBK투자증권은 동사에 대해 로슈(Roche)와의 기술이전 계약 마일스톤 수령이 완료되며 상업화 국면에 진입했다고 밝힘. 이와 관련, 동사는 전일 언론 보도를 통해로슈(Roche)로부터 최종 마일스톤을 수령했음을 밝혔다며, 기술이전 계약의 총 마일스톤은 675만 달러이고, 2022년에 650만 달러를 수령했다 고 언급"
  },
  {
    "code": "413630",
    "content": "유진투자증권 은 동사에 대해 2026년 예상실적(연결 기준)은 매출액 241억원, 영업이익 50억원으로 전년대비 각각 +25.8%, +121.5% 증가하면서 큰 폭의 실적 성장을 예상한다고 밝힘. 실적 성장을 예상하는 이유는 그동안 지연되었던 조선 관련 매출이 내년 상반기에 반영될 것으로 예상되고, 의료 장비 관련 매출 도 본격적으로 반영될 것으로 예상하기 때문 등으로 분석"
  },
  {
    "code": "315640",
    "content": "동사는 언 론을 통해 JPI 헬스케어와 업무협약(MOU)을 체결하고 미국·일본의 의료영상 시장을 중심으로 글로벌 사업 확장에 나선다고 밝힘. 양사는 동사가 보유한 혁 신적인 의료AI 기술과 JPI 헬스케어가 지닌 우수한 의료 영상장비 기술력을 결합해 글로벌 시장 진출을 위한 강력한 협력 체계를 구축할 방침임. 특히 동사는 JPI 헬스케어의 글로벌 영업 네트워크를 적극 활용해 AI 기반 디지털 의료기기를 해외 시장에 공동으로 선보일 계획이며, JPI 헬스케어 해외 법인과의 긴밀한 협력을 통해 미국, 일본 등 전략시장의 인허가 절차를 신속하게 진행하고 보험 등재 등 현지 영업 활동에도 박차를 가할 예정임"
  },
  {
    "code": "048530",
    "content": "동사는 언론을 통해 기존 배양법의 분석 기간을 대폭 단축하면서도 글로 벌 3대 약전(미국 USP·유럽 EP·일본 JP) 기준을 충족하는 'e-Myco VALiD-Q Real-time PCR Kit(v3.0 PRO)'를 선보였다고 밝힘. 이번에 출시 된 'e-Myco v3.0 PRO'는 Real-time PCR 기반 NAT 방식을 적용해 약 53분 내 오염 여부를 확인할 수 있도록 설계됐으며, 기존 배양법 대비 검 사 시간을 크게 단축함으로써 공정 지연을 줄이고 출하 승인까지의 리드타임 단축에 기여할 수 있을 것으로 전망되고 있음. 이번 제품은 신속성 외에도 반복 측정에서 변동계수(CV) 5% 이하의 재현성을 보였으며, 10 CFU/mL의 극미량 균주도 100% 검출하는 높은 민감도와 비표적 미생 물과의 비반응성을 통해 분석 특이도를 검증한 것으로 전해짐"
  },
  {
    "code": "331920",
    "content": "동사는언론을 통해 타겟캡쳐키트 등 총 5종의 제품이 미국 식품의약국(FDA) Class Ⅰ 의료기기로 등재됐다고 밝힘. 이번에 등재된 제품은 전처리 키트(Library Preparation Kit) 2종, 타켓캡쳐키트(Target Capture Kit) 1종, 전장엑솜(WES) 패널 1종, 중합효소(Polymerase) 1종 등 총 5종으 로, 다양한 제품군에서 고유의 기술과 독자적 설계 역량이 일관되게 적용돼 경쟁력을 갖춘 제품들이라고 설명"
  },
  {
    "code": "023440",
    "content": "동사는 언론을 통해 방한한 필리핀 대표단 과 본사에서 만나 니켈 밸류체인 협력 강화를 위한 전략적 미팅을 진행했다고 밝힘. 동사는 필리핀 대표단과 경기도 안산 본사에서 디나가트 제도 주를 포함한 민다나오 지역에서 추진 중인 니켈 광물 및 제련 프로젝트와 인프라·산업단지·ESG 협력방안에 대해 논의했으며, 이번 방 문을 통해 디나가트 제도 주 및 MinDA와의 협력 관계를 제도화하기 위한 후속 방안도 함께 조율한 것으로 전해짐. 필리핀 대표단은 레오 테레소 A. 마그노(Leo Tereso A. Magno) 민다나오 개발청(Mindanao Development Authority, MinDA) 의장 겸 장관을 단장으로 국회의원, 주지사,중앙·지방정부 관계자 등 고위급 정부 인사로 구성됐음"
  },
  {
    "code": "115440",
    "content": "하나증권은 동사에 대해 2026년을 기점으로 주파수 재할당과 양자암호 상용화라는 구조적 호재가 동시에 작용할 것으로 전망. 주파수 재할당 대가 산정 방식이 5G SA 투자와 실내 기지국 구축과 연동되면서 전송망 장비 수요가 증가하 구조라며, 국내 전송망 장비(PTN) 시장 점유율 1위 업체인 동사에 수요가 집중될 가능성이 높다고 설명. 이어 기존 5G NSA는 LTE 코어를 사용했기 때문에 5G SA 전환 과정에서 코어 교체 수요가 발생하고, 이에 맞춰 백본망 전송장비 구축이 확대될 것이라며, 2031년까지 2만 국에 달하는 실내 기지국 구축이 재할당 할인요건에 포함돼 프론트홀 전송장비 수요 역시 추가로확보될 수 있다고 밝힘"
  },
  {
    "code": "051360",
    "content": "보통주 779,797주 소 각 결정(소각예정일:2026-01-07) 공시. 소각예정금액은 82.61억원임"
  },
  {
    "code": "460870",
    "content": "키움증권은 동사에 대해 주요 고객사의 재고소진 이슈로 올해 3Q까지 기대치만큼의 성장을 이루어 내지 못했지만, 4Q부터 주요 고객사의 주문이 다시 재개됨에 따라 빠른 실적 성장세가 나타날 것으로 기대되며 글로벌 고객사들의 증가가 3Q부터 나타나고 있어 물량이 본격화되는 내년에는 성장성이 다시 크게 나타날 것으로 기대된다고 밝힘"
  },
  {
    "code": "237690",
    "content": "흥국증권은 동사에 대해 글로벌올리고 CDMO의 절대 강자 동사의 본격적인 이익 성장, 밸류에이션 확장 모멘텀이 가시화하고 있다고 분석. 글로벌 빅파마들의 RNA 치료제 파 이프라인 수요가 견조한 가운데, 동사의 지속적인 올리고 수주 증가, 믹스 개선으로 인해 영업이익 성장 국면이 도래하였다고 판단, 2026~27 년 동사의 연결 매출액을 4,315억~5,808억원(+27~35% YoY), 영업이익 762억~1,101억원(+36~45% YoY, OPM: 18~19%)으로 추정"
  },
  {
    "code": "053800",
    "content": "전일 장 마감 후 보통주 327,869주(200.00억원) 규모 자사주 취득 결정(기간:2025-12-11~2026-03-10) 공시"
  },
  {
    "code": "359090",
    "content": "지엘리서치는 동사에 대해 인공지능(AI)·데이터 기반 임상 플랫폼으로의 전환이 가속화되면서 글로벌 CRO로의 체질 변화가 본격화되고 있다고 밝힘. 이와 관련, 동사는 자회사 트라이얼인포매틱스를 중심으로 영상 기반 AI 판독 모델, 자동화된 데 이터 큐레이션·리스크 탐지 체계, AI CTMS(임상시험관리시스템) 및 RPA(로봇 프로세스 자동화) 기반 운영 자동화 등을 적용하며 'Data CRO' 로의 전환을 추진하고 있다고 분석"
  },
  {
    "code": "194700",
    "content": "전일 장 마감 후 시설자금 확보를 위해 파라투스혁신성장엠앤 에이2호 사모투자합자회사 등 대상으로 87.57억원 규모의 사모 교환사채권 발행 결정(교환가액:17,515원, 교환청구일:2026-01-30 ~ 2030-05-30) 공시"
  },
  {
    "code": "078140",
    "content": "동사는 언론을 통해 줄기세포 기반 성장인자와 마이크로니들(Microneedle) 기술을 융합한신개념 탈모 치료 기술 개발에 착수했다고 밝힘. 이번 기술은 기존 도포식 치료제의 한계를 극복하기 위한 시도로, 줄기세포에서 추출한 성장인자를 미세한 마이크로니들에 직접 삽입해두피 깊숙이 전달함으로써 흡수 효율은 3배 이상 높이고, 통증과 출혈은 최소화하는 것이 특징이라고 알려짐. 특히, 동사는 이번 탈모 치료 기술을 기반으로 프리미엄 기능성 화장품 및 피부 재생 의료기기 분야까지 사업 영역을 확장, 신규 성장 동력 확보에도 속도를 낼 방침임"
  },
  {
    "code": "294570",
    "content": "KB증권은 동사에 대해 기존의 강력한 로컬 결제 인프라를 활용 한 스테이블코인 및 글로벌 결제 시장으로 확장하는 동사의 전략은 새로운 기업가치 재평가의 핵심 트리거가 될 것이라고 밝힘. 특히, 최근‘SFF 2025’에서 발표된 솔라나 재단과의 MOU는 단순한 파트너십을 넘어, 기술적 실현 단계 (PoC)로 진입했음을 시사한다고 언급. 동사는 전국 200만 QR 결제 가맹점, 10만 프랜차이즈, 4만대 ATM이라는 압도적인 오프라인 인프라를 보유하고 있다며, 이를 솔라나 블록체인과 연동하 여 스테이블코인 기반의 온·오프라인 결제 및 출금 서비스를 구현한다면, 가상자산과 실물 경제를 잇는 가장 확실한 레퍼런스가 될 것이라고 설명"
  },
  {
    "code": "006280",
    "content": "한양증권은 동사에 대해 면역글로불린(IG) 신약 ‘알리글로’가 미국에서 폭발적으로 성장 중이기 때문에 동사 를 재평가할 시기라고 밝힘. 알리글로는 올해는 3분기까지 누적으로 $56M(약 824억원)의 매출을 했다며, 하이라이트는 올해 4분기라고 언급. 4분기에만 약 $42M(약 618억원)을 팔 것으로 예상되고, 올해 누적 매출은 무려 $98M(약 1,441억원)에 달할 것이라고 설명. 또다른 국산 FDA신약인 SK바이오팜의 ‘세노바메이트’나 셀트리온의 ‘짐펜트라’보다도 훨씬 빠른 성장 속도라고 언급"
  },
  {
    "code": "005300",
    "content": "한국투자증권은 동사에 대 해 2026년 실적은 매출액 4조2,339억원(+5.0% YoY), 영업이익 2,344억원(+25.4% YoY, OPM 5.5%)을 기록할 것으로 전망. 이는 해외 자회사 실 적 개선뿐만 아니라 판관비 절감과 원재료 조달 효율화를 통해 국내 음료, 주류 사업 수익성 개선도 기여한 실적이라고 설명"
  },
  {
    "code": "009180",
    "content": "전일 장 마감 후 보통주 1주당 200원(시가배당율 7.1%) 현금배당(결산배당) 결정(배당기준일:2025-12-31) 공시"
  },
  {
    "code": "001260",
    "content": "한국토지주택공사와 806.71억원(최근 매출액대비 16.00%) 규모 공급계약(의정 부법조타운 S1BL 아파트 건설공사 1공구) 체결(계약기간:2025-12-31~2029-06-29) 공시"
  },
  {
    "code": "128940",
    "content": "동사는 언론을 통해 지난달 22일부터 이틀간 열린 '제59회 한국심초음파학회 추계학술대회' Scientific Session에서 1/3 용량 3제 항고혈압제 '아모프렐(암로디핀 1.67mg/로사르탄칼륨 16.67mg/클로르탈리돈 4.17mg)'과 2024년부터 국내 원외처방액 1위 자리를 지키고 있는(UBIST 매출 기준) 이상지질혈증 치료제 '로수젯(로수바스타틴/에제티미브)'의 임상적 이점에 대해 발표했다고 밝힘"
  },
  {
    "code": "453340",
    "content": "동사는 언론을 통해 '그리팅 오피스' 서비스를 이용 중인 단체 급식 고객사가 지난 2022년(37곳)과 비교해 3년 만인 올해 84% 증가했다고 밝힘.그리팅 오피스는 단체 급식 고객사가 희망할 경우 고객사 임직원들을 대상으로 전문 영양사가 개인별 맞춤 영양 상담과 체력측정·체성분 검 사 등을 진행한 뒤 결과에 따라 적합한 급식 메뉴를 추천해 주거나 맞춤형 케어 푸드를 제안하는 서비스임"
  }
]