[
  {
    "code": "417860",
    "content": "독립리서치 밸류파인더는 금융권에 인공지능(AI) 솔루션을 제공하는 동사가 새 정부의 AI 정책 수혜를 받을 수 있다고 밝힘. 올해 1분기 매출액은 50억원을 기록해 전년 동기 대비 74% 증가하며, 역대 최대 분기 매출을 기록한 가운데, 1분기 실적이 삼성금융네트웍스 모니모원앱(44억원), KB증권 더플랫폼(28억원), IBK기업은행 고객정보활용 플랫폼 구축(53억원) 계약 등 대형 사업 수주에 기인한다고 분석"
  },
  {
    "code": "061250",
    "content": "최대주주 (주)금호에이치티 외 1인이 오성첨단소재(주)에 보유주식 14,717,663주를 264.91억원에 양도하는 최대주주 변경 수반 주식양수도 계약 체결(변경예정일:2025-07-01) 공시"
  },
  {
    "code": "347850",
    "content": "운영자금 등 확보를 위해 Aquila Investments XX 등 대상으로 343.26억원 규모 의 사모 전환사채권 발행 결정(전환가액:84,067원, 전환청구일:2026-06-20 ~ 2055-06-20) 공시"
  },
  {
    "code": "310200",
    "content": "NH투자증권은 동사에 대해 8월 22일 인기 일본 애니메이션 '귀멸의 칼날' 최종장 '무한성편'이 개봉될 예정인 가운데, 높은 흥행이 기대되는 상황이라고 밝힘. 동사는 해당 IP를 활용한 다양한 수익 모델을 준비중이며, 이에 극장판 방영 수익 외에도 다방면으로 사업 시너지가 파급될 것으로 전망. 이어 2분기 동사 실적은 '귀멸의 칼날: 무한성편' 흥행 성과에 따라 크게 변동될 것으로 예상되어 구체적인 추정은 어려우나, 보수적인 관점에서 2025E 기준 PER 9.5배로 추정되어 Peer 대비 저평가라 판단된다고 분석"
  },
  {
    "code": "476060",
    "content": "동사는 언론을 통해 차세대 이중기전 합성치사 항암신약 후보물질 ‘네수파립’과 셀트리온의 아바스틴 바이오시밀러 ‘베그젤마’와의 병용요법에 대한 공동연구개발 계약을 체결했다고 밝힘. 이번 공동 연구개발은 난소암 재유지요법 분야의 높은 미충족 의료수요를 해소하기 위한 목적으로, 양사는 이번 공동 연구 개발을 통해 글로벌 항암 블록버스터 치료옵션 개발 공략을 가속화할 계획임"
  },
  {
    "code": "039560",
    "content": "IBK투자증권은 동사에 대해 지난해 4분기부터 열교환기 전문 제조업체인 디티에스를 연결 자회사(지배지분율 56.8%)로 편입하며 새로운 성장 동력을 확보했다고 밝힘. 동사는 그간 통신장비 기업으로 인식돼 왔으나, 디티에스 연결 편입을 계기로 미국 LNG 수출 설비까지 실적 반영 범위를 확장시켰다고 분석. 이에 따라 기존과는 다른 시각에서 미국 LNG 밸류체인에 올라탈 수 있는 또 하나의 유망한 투자 옵션으로 재조명할 필요가 있다고 판단한다고 밝힘"
  },
  {
    "code": "086450",
    "content": "상상인증권은 동사에 대해 2분기 연결 매출액은 전년동기대비 11.4% 증가한 2,267억원, 영업이익은 17.9% 증가한 227억원을 기록할 것으로 전망. 계절적 특성인 마케팅 증가로 1분기보다 영업이익이 소폭 감소하지만 장기 성장 트렌드 내에서 무난하고, 시장에서 기대하는 수준의 실적이 기대된다고 설명. 특히, 2분기에도 헬스케어 부문이 전사 매출 성장을 이끌 것으로 분석"
  },
  {
    "code": "340450",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 10,500원을 상회한 14,300원에 시초가를 형성한 뒤 상승세를 기록. 한편, 동사는 녹십자 그룹 계열의 임상유전체 분석 전문업체로 개인의 유전적 특성을 파악하여 질병 예방, 진단, 치료를 가능하게 하는 다양한 유전체 검사 서비스를 제공. 주요 서비스로는 산전/신생아 선별 유전체 검사 서비스(산과), 암 환자의 정밀진단 유전체 검사 서비스(암 정밀진단), 희귀질환 환자의 정밀진단 유전체 검사 서비스(유전희귀 정밀진단), 건강검진 유전체 검사 서비스(검진) 등이 있음"
  },
  {
    "code": "204270",
    "content": "동사는 기업설명회(IR) 개최 공시를 통해 반도체 유리기판 신제품 소개 및 AI 관련 신사업 설명회를 통한 투자자 등의 이해 증진 및 기업가치 제고으로 오는 6월30일 회사 비전 및 AI 관련 신사업을 통한 성장전략을 소개하고, 반도체 유리기판 신제품 소개 및 제품 차별화 포인트 PT를 발표할 예정이라고 밝힘"
  },
  {
    "code": "025320",
    "content": "동사는 언론을 통해 이날부터 13일까지 열리는 '국제환경산업기술&그린에너지전시회 2025(ENVEX 2025)'에 참가, 물 환경 및 탄소중립 관련 다양한 필터 솔루션을 선보인다고 밝힘. 동사는 이번 행사에 PVDF 멤브레인 필터, PAN UF필터, 기체분리막 등 자체 기술로 만든 첨단 필터와 소재를 공개할 예정"
  },
  {
    "code": "141080",
    "content": "오노 약품공업(ONO PHARMACEUTICAL CO., LTD.)에 기술 수출한 'LCB97(L1CAM-ADC)의 단기 마일스톤 기술료 수령(사실발생(확인)일:2025-06-11) 공시. 수령금액은 비공개이며, 단기 마일스톤 기술료의 금액은 당사의 연결재무제표 기준 2024년 매출액 125,898,140,997원의 100분의 10 이상에 해당한다고 밝힘"
  },
  {
    "code": "042000",
    "content": "신한투자증권은 동사에 대해 2분기 매출액과 영업이익이 각각 810억원(+8.7%, YoY), 113억원(+43.9%, YoY)을 기록할 것으로 전망. 특히, 4~5월 거래액 성장률이 견조했다는 회사 코멘트에 근거해 기존 추정치를 유지했으며, 대규모 채용 계획하고 있지 않아 연중 고정비 증가 요소도 제한적이라고 설명"
  },
  {
    "code": "448900",
    "content": "동사는 언론을 통해 최근 글로벌 IT 고객사 스마트워치에 적용되는 고정밀 마이크로스피커 모듈용 프레임 소재의 양산을 개시했다고 밝힘. 이번에 양산 개시한 제품은 고객사로부터 까다로운 품질 요건을 충족한 것으로, 신제품은 차별화된 성능을 기반으로 이미 지난해 스마트워치 모델용 제품 대비 발주량이 12배 증가한 1,300만개를 상회했다고 설명. 동사는 신제품을 중심으로 IT 분야 실적을 극대화할 방침임"
  },
  {
    "code": "078860",
    "content": "동사는 언론을 통해 지난 5일부터 8일까지 중국 충칭시를 방문해 현지 정부와 업무협약(MOU)을 체결했다고 밝힘. 이번 협약은 한한령 이후 한중 양국 간 공식 협력이 재개되는 첫 사례로, 중국 미디어 및 콘텐츠 시장 진출의 교두보를 마련했다는 점에서 의미가 크다고 설명"
  },
  {
    "code": "318020",
    "content": "동사는 언론을 통해 폴란드 리테일 기업 '자브카(Zabka)'와 5G 첨단 모바일 컴퓨터 'PM95' 총 2,000대(약 11억원) 규모 공급계약을 체결했다고 밝힘. 이번 공급은 자브카의 물류 운영 효율화를 위해 PM95를 전환 도입하는 것으로, 동사는 PM90, PM84, PM452 등 물류, 매장관리, 창고관리 용 제품 약 1만대이상을 공급해온 바 있음"
  },
  {
    "code": "066910",
    "content": "전일 장 마감 후 190.00억원(자산총액대비 32.93%) 규모 유형자산(토지 및 건물) 양수 결정(양수기준일:2025-07-09) 공시. 임대수익 및 자산의 담보가치를 활용하여 재무건전성을 확보하고 향후 본사 사옥으로 활용하여 경영시너지 효과가 기대된다고 밝힘"
  },
  {
    "code": "448280",
    "content": "하나증권은 동사에 대해 국내외 정책 변화의 방향성과 일치하는 사업 구조를 보유하고 있어, 중장기 시장 변화에 따른 실질적 수혜가 기대된다고 밝힘. 이와 관련, 국내는 2026년 제4기 배출권거래제(K-ETS) 개시를 앞두고 있다며, 정부는 지난해 12월 현행 10% 수준에 불과한 유상할당 비율을 단계적으로 확대하는 기본계획을 확정했다고 설명. 이어 신정부는 기후에너지부 신설과 함께 탄소중립 정책의 실행력을 높이기 위한 제도 개편을 추진 중이며, 유상할당 확대 및 감축 목표 상향 등 관련 공약은 제4차 할당 계획 수립 과정에서 반영될 가능성이 크다고 밝힘"
  },
  {
    "code": "006490",
    "content": "동사는 언론을 통해 블록체인 기술기업 파라메타(대표 김종협)와 함께 원화 스테이블코인을 기반으로 한 차세대 지역화폐 개발에 착수했다고 밝힘. 이번 프로젝트는 공동 개발 계약을 바탕으로 진행되며 정부의 디지털 전환 정책 흐름을 정조준한 선제적 투자라고 설명. 양사는 이번 협업을 통해 기존 종이 상품권이나 포인트 방식의 지역화폐가 가진 기술적·행정적 한계를 구조적으로 대체하고, '원화 가치에 연동되는 스테이블코인'을 통해 완전히 새로운 디지털 예산 집행 시스템을 구축할 계획임"
  },
  {
    "code": "014680",
    "content": "키움증권은 동사에 대해 2Q25 실적이 매출액 2,221억원(+6%QoQ, +12%YoY)과 영업이익 459억원(+10%QoQ, +31%YoY)을 기록하며, 당사 기존 전망치 및 시장 컨센서스를 상회할 것으로 예상된다고 언급. 삼성전자 파운드리 가동률 상승에 따른 반도체용 과산화수소의 실적 회복, 국내 고객사향 이차전지 바인더의 물량 증가, 국내외 고객으로의 반도체 프리커서의 실적 성장 등을 예상하기 때문이라고 언급"
  },
  {
    "code": "195870",
    "content": "동사는 언론을 통해 텍사스 인스트루먼트(Texas Instruments, TI)로부터‘최우수 공급업체 상(Supplier Excellence Award)’을 수상했다고 밝힘. 이번 수상은 지난 2022년에 이은 두번째로, 지속적인 품질 개선과 공급 안정성 및 기술 협력에 대한 노력을 인정받은 결과임"
  },
  {
    "code": "003230",
    "content": "IBK투자증권은 동사에 대해 오늘은 밀양 2공장 준공식이 예정돼 있다며, 7월부터 주간(예상 풀가동의 40%로 추정) 가동을 시작할 것으로 보인다고 언급. 현재 원주·밀양 1공장(일 22시간 가동), 익산공장(일23시간 가동)의 공급이 빠듯한 상황을 고려하면, 신규 공장의 생산 기여에 대한 기대감은 매우 높다고 밝힘"
  },
  {
    "code": "005440",
    "content": "NH투자증권은 동사에 대해 지주회사 할인율 축소가 기대된다고 밝힘. 이와 관련, 자회사 지분 가치 상승, 압구정 3구역 상가부지 가치재평가 기대감, 정부의 상법 개정안 추진 등 자본시장 활성화 노력으로 인한 지주회사 할인율 축소 가능성(목표 NAV 대비 할인율 35%→30%)이 반영될 것으로 분석. 현재 주가는 NAV 대비 43% 할인된 상태로 동사의 할인율 축소 기조는 지속될 것으로 예상한다고 밝힘"
  },
  {
    "code": "139480",
    "content": "IBK투자증권은 동사에 대해 '공휴일 대형마트 의무휴업'과 관련한 영향은 크지 않을 것으로 보고 있다고 밝힘. 이미 90여개 매장이 주말 휴업을 진행하고 있고, 지자체 자율에 맡긴 평일 휴일 점포의 경우 대부분이 비수도권이라는 점과, 의무 휴업과 관련된 영향이 이미 13여년간 이어짐에 따라 고객층의 쇼핑 형태가 변했다고 판단하기 때문이라고 설명"
  }
]