[
  {
    "code": "236810",
    "content": "357.00억원 규모 유형자산(토지 및 건물) 양도 결정(양도기준일:2025-10-30) 공시"
  },
  {
    "code": "065650",
    "content": "감자에 따라 지난 5월30일부터 거래가 정지됐던 동사의 주권매매거래가 금일 재개됨. 한편, 동사는 지난 4월 87.50% 비율의 감자 결정(기준일:2025-06-02, 상장예정:2025-06-26)한 바 있음"
  },
  {
    "code": "476040",
    "content": "전일 언론에 따르면, 오가노이드(장기 유사체) 시장이 업계에서 화두로 떠오르고 있다며, 미국과 유럽에서 동물실험 단계적 폐지 논의가 이루어지고 있는 데다 이재명 대통령도 후보 시절 동물대체시험법 개발·표준화 등을 공약으로 내걸어 제약·바이오 업계에선 새로운 먹거리로 주목받고 있다고 전해짐"
  },
  {
    "code": "074430",
    "content": "시설자금 등 확보를 위해 주식회사 삼오제약(최대주주 본인) 등 대상으로 200.00억원 규모의 사모 전환사채권 발행 결정(전환가액:957원, 전환청구일:2026-06-30 ~ 2028-05-30) 공시"
  },
  {
    "code": "099190",
    "content": "미래에셋증권은 동사에 대해 올해 실적은 전년 대비 10% 상승한 3,216억원, 조정 EBITDA는 전년 대비 27% 상승한 305억원(조정 EBITDA 마진 9.5%)를 기록할 것으로 예상한다고 밝힘. 현 주가는 12개월 선행 P/S 기준 1.4배로 글로벌 Peer(4.8배) 및 동사의 지난 3년 평균(1.9배) 대비 저평가되고 있다고 언급"
  },
  {
    "code": "340360",
    "content": "동사는 언론을 통해 100% 자회사 에코비아(Ecovia)가 생분해 PBS(Polybutylene Succinate) 기반 제품 상용화를 본격화하고 국내외 친환경 시장 공략에 나섰다고 밝힘. 에코비아는 기술 보유 기업 글로빅스(Globix)의 핵심 원천 기술을 바탕으로 제품 개발부터 생산, 인증, 유통까지 전방위 사업 실행에 돌입했음. 이와 관련, 글로빅스는 생분해 기술과 관련된 제품화 노하우를 제공하고 에코비아는 글로빅스의 독자적 PBS 생분해 기술을 기반으로 제품 상용화 및 유통을 전담할 예정"
  },
  {
    "code": "032790",
    "content": "지엘리서치는 동사에 대해 AI 기반 재난안전 솔루션 중심으로 사업을 전환하고 있으며 하반기 영업이익 흑자 전환이 가능하다고 밝힘. 동사는 최근 AI 기반 재난안전 솔루션과 광대역 자가통신망 사업 중심으로 사업 구조를 재편하고 있으며, '알파샷', 'EV 드롭식소화포', 'AI 자율주행 소방로봇' 등 첨단 재난 대응 시스템 개발에 주력하고 있다고 분석. 특히, 'AI 자율주행 소방로봇'은 동사의 독자적인 기술이 적용된 것으로, 알파샷과 연동이 가능해 향후 소방 로봇 시장의 확대에 따라 관련 사업의 본격적인 성장도 기대된다고 언급"
  },
  {
    "code": "457550",
    "content": "동사는 언론을 통해 방사성핵종 물질 제거 원천기술을 보유한 블루마그넷과 원전 폐액 내 방사성핵종 물질(세슘·코발트·스트론튬 등) 제거 시스템 개발을 위한 업무협약(MOU)을 체결했다고 밝힘. 이번 협약은 국내 원자력발전소의 고준위 폐수 및 폐기물 저장공간 부족 문제를 해결하고, 친환경적인 방사성폐기물 처리 기술 상용화를 목표로 추진된다고 알려짐. 특히, 블루마그넷은 방사성핵종 제거 물질 및 관련 설비 개발을 담당하며, 동사는 방사성핵종 제거 시스템 제어설비 개발을 맡아 시너지 창출에 나선다는 계획임"
  },
  {
    "code": "388870",
    "content": "전일 장 마감 후 BRAF, KRAS 또는 NRAS 돌연변이를 가진 진행성 고형암 환자를 대상으로 PHI-501의 안전성, 내약성, 약동/약력학 및 예비 임상 활성을 평가하기 위한 식품의약품안전처 제1상 임상시험계획(IND) 승인 공시"
  },
  {
    "code": "007390",
    "content": "동사는 홈페이지를 통해 조인트스템의 미국 내 환자들의 동정적 사용을 위해 지난 5월 29일 제출한 EAP 프로토콜이 6월25일(미국 현지 시간) FDA로부터 최종 확인되었다고 밝힘. 이어 금일 내로 프로토콜을 등록할 것이며, 환자 치료를 개시할 것이라고 밝힘"
  },
  {
    "code": "336570",
    "content": "NH투자증권은 동사에 대해 미용의료관광 수요 확대와 더불어 네트워크 병원을 주축으로 개원 또한 증가하며 국내 매출 성장 추세가 지속 중이고, 이와 더불어 지난해부터 태국을 중심으로 동남아 지역에서 올리지오 인지도가 크게 증가하며 실적 성장 견인 중이라고 언급. 이에 동사 생산 CAPA 또한 여유가 없어 하반기 중 생산 시설 투자 발표를 기대한다고 밝힘"
  },
  {
    "code": "102460",
    "content": "동사는 언론을 통해 에스엔바이오사이언스와 GLP-1RA 계열의 비만/당뇨치료제 완제품 생산 계약을 체결했다고 밝힘. 이번 계약으로 동사 충주공장에서는 에스엔바이오사이언스의 GLP-1RA 성분 비만, 당뇨치료 주사제 최종 원액 제조, 충전 및 완제품 포장까지 전 공정을 수행하게 될 예정이며, 2027년까지 해외 임상을 위한 시료 생산을 우선적으로 진행하고 대용량 상업 생산은 2028년부터 개시될 전망이라고 알려짐"
  },
  {
    "code": "011790",
    "content": "일부 언론에 따르면, 동사의 이차전지용 동박사업 투자사 SK넥실리스가 총 1조원 규모의 대규모 동박 공급계약을 체결했다고 전해짐. SK넥실리스는 최근 동아시아 지역 대형 배터리 제조사 2곳과 각각 10년 및 5년에 달하는 장기 계약을 체결한 가운데, 두 계약 합산 규모는 1조원에 달하며, 계약을 체결한 고객사는 일본과 중국에 본사를 둔 기업들로 알려짐"
  },
  {
    "code": "195870",
    "content": "DS투자증권은 동사에 대해 DDR4 생산 종료가 사실상 확실시되면서 고객사들의 DDR4 재고 확보 움직임이 강하게 나타나고 있다며, 이에 따른 수혜가 기대된다고 밝힘. 수익성 하락의 원인이었던 DDR4 패키지 기판 매출의 회복으로 2분기 영업이익은 94억원(+2,184% QoQ, OPM 6%)을 기록할 것으로 전망"
  },
  {
    "code": "047810",
    "content": "대한민국 방위사업청과 2.39조원(최근 매출액대비 66.0%) 규모 공급계약(KF-21 최초양산(잔여) 항공기 계약) 체결(계약기간:2025-06-26~2028-12-31) 공시"
  },
  {
    "code": "010620",
    "content": "NH투자증권은 동사에 대해 2분기 실적은 매출액 1.30조원(+15.0% y-y), 영업이익 801억원(+359.9% y-y, OPM 6.2%)으로 시장컨센서스를 충족할 것으로 전망. 건조 효율성이 점진적으로 개선되고, 외주, 후판 등의 원가 요인이 안정화되어, 절대 영업이익이 증가할 것으로 분석"
  },
  {
    "code": "307950",
    "content": "대신증권은 동사에 대해 2분기 실적은 매출 1.0조(YoY +14%, 이하 YoY), 영업이익 687억(+0.2%), 영업이익률 6.6%를 기록할 것으로 전망. YoY 기저부담은 불가피하나, 1Q 이연된 차량SW 매출인식, 4Q24 그룹사 비용 선집행에 따른 1Q 기저효과로 QoQ 실적 개선세가 뚜렷하게 나타날 것으로 예상한다고 밝힘"
  },
  {
    "code": "032640",
    "content": "동사는 언론을 통해 지난 3월 스페인 바르셀로나에서 열린 세계 최대 이동통신 박람회, MWC 2025 행사 당시 공개한 '안티딥보이스(Anti-DeepVoice)' 기술 을 자사 AI 통화 에이전트 서비스 '익시오(ixi-O)'에 탑재해 상용화한다고 밝힘. 보이스피싱 위험을 실시간으로 탐지할 수 있는 해당 기술을 온디바이스(On-Device) 형태로 상용화하는 것은 동사가 세계 최초라고 설명"
  },
  {
    "code": "081660",
    "content": "전일 장 마감 후 보통주 1,485,884주(500.00억원) 규모 자사주 취득 결정(기간:2025-06-26~2025-09-25) 공시"
  },
  {
    "code": "071840",
    "content": "IBK투자증권은 동사에 대해 2분기 매출액은 6,033억원(전년동기대비 +2.4%), 영업이익은 122억원(전년동기대비 +336.8%)을 기록할 것으로 추정한다며, 이러한 추세는 하반기에도 이어질 것으로 전망. 이는 판촉사원 직고용 효과가 본격화되면서 기존점 매출액 감소가 제한되고 있고, 계절적 성수기 진입 및 관련 상품 판매 호조, 비효율 점포 정리에 따른 효과가 본격화될 것으로 판단되기 때문이라고 분석. 특히, 부진한 경기 상황에도 동사의 기존점 매출액 감소는 제한되는 것으로 파악되는데, 이는 구조조정 및 판매인력 전문성 확대에 따른 효과로 해석된다고 설명. 6월 이후 계절성이 뚜렷해지고 있고, 고마진 비중 증가에 따른 수익성 개선이 나타나고 있는 만큼 이익 성장은 가능하다고 판단"
  },
  {
    "code": "012450",
    "content": "방위사업청과 6,232.12억원(최근 매출액대비 5.54%) 규모 공급계약(KF-21 최초양산(잔여) 엔진) 체결(계약기간:2025-06-26~2028-12-15) 공시"
  }
]