[
  {
    "code": "476060",
    "content": "네수파립(JPI-547)의 난소암 제2상 임상시험계획승인(변경승인) 신청 공시. 이번 임상은 난소암 환자에서 PARP 저해제 단독 유지요법 이후 치료 옵션이 제한적인 상황에서 네수파립과 베그젤마 병용을 통한 '재유지요법' 가능성을 최초로검증한다는 점에서 의미가 크다며, 동사는 이번 연구를 통해 병용 투여의 안전성, 내약성, 항종양 효과를 종합적으로 평가할 예정임"
  },
  {
    "code": "420770",
    "content": "메리츠증권은 동사에 대해 CoWoS용 인공지능(AI) 가속기향 플립칩 볼그리드 어레이(FC-BGA)의 경우 공급사 다변화가 이뤄지면서 수혜를볼 것으로 전망. 특히, ASIC 진영에서 벤더 다변화 움직임이 가속화되는 흐름이라며, 이는 기존 선두업체들이 엔비디아향 GPU 패키지 기판 수요 대응에 집중하고 있고 주요 원재료 수급이 타이트하게 유지되고 있는 점이 복합적으로 작용했기 때문이라고 분석. 이로 인해 ASIC향 공급 확대를 추구하는 전방 업체들의 가동률이 상승하고 투자 니즈가 확대되고 있다며, 일부 고객사와는 구체적인 협의 단계에도 진입한 것으로 파악돼 점진적인 AI 가속기향 수주 확대로 동사 매출은 25년 515억원(+97.0% YoY), 26년은 635억원(+23.3% YoY)으로 성장이 예상된다고 밝힘"
  },
  {
    "code": "126880",
    "content": "Bharat Petroleum Corporation Limited와 4,066.10억원(최근 매출액대비 293.29%) 규모 공급계약(Fired Heaters 공급) 체결(계약기간:2025-09-30~2028-01-16) 공시"
  },
  {
    "code": "336680",
    "content": "동사는 언론을 통해 중국 완성차 업체 지리자동차(GEELY) 주요 차종에 적용될 14.6인치 중앙 컨트롤 디스플레이 공급 계약을 체결했다 고 밝힘. 이번 수주는 중국 현지 고객사인 '스마트 윈(SMART WIN·?成)'을 통해 지리자동차의 주요 모델에 적용된다며, 공급 대상 제품은 14.6인치 중앙 컨트롤 디스플레이로 차량 내 주요 주행 및 인포테인먼트 기능을 통합 제어할 수 있는 핵심 전장 디스플레이라고 설명"
  },
  {
    "code": "098460",
    "content": "신한투자증권은 동사에 대해 하반기 영업환 경 개선 영향으로 2H25 매출액 17.6%, 영업이익률 7.8%pt 각각 전년대비 상승할 것으로 전망. 동사의 비용단은 고정비적 성격이 강해 매출이 성장하면 수익성이 개선되기 쉬운 구조이며, 최근 신사업에 필요한 연구개발과 투자가 마무리되어 비용 감축 추세라고 분석. 연구개발비 최근 3년 분기당 110~120억원 수준에서 올해 1분기 92억원, 2분기 81억원으로 축소되었으며, 12MF PER 53배로 높은 편이나, 실적 개선 동반하며고평가 해소될 전망"
  },
  {
    "code": "461030",
    "content": "동사는 언론을 통해 자사의 다중암 조기 스크리닝 서비스 '캔서파인드'의 암종과 성능을 업그레이드해 출시했다고 밝힘. 기존 8종 암 검진에 그치지 않고 자궁내막암, 자궁경부암, 신장암, 방광암 4종 을 새로 포함해, 총 12종 암을 단 한 번의 혈액검사로 조기 스크리닝 할 수 있게 되는 것으로 전해짐. 이번 암종 확대를 통해 주요여성암(유 방, 난소, 자궁경부, 자궁내막)을 모두 포함한 폭넓은 암 조기 스크리닝 수요를 충족하며, 검진자와 의료진 모두에게 차별화된 가치를 제공할 전망임"
  },
  {
    "code": "458870",
    "content": "동사는 언론을 통해 지난달 말 기준으로 입원환자 모니터링 플랫폼 '씽크'의 누적 수주잔고가 1만3,000병상을돌파했다고 밝힘. 이와 관련, 상반기까지 누적 3,000병상을 설치한 데 이어, 하반기에만 1만병상 이상을 신규 수주하며 가파른 성장세를 보이고 있다고 설명. 동사는 확보한 수주 병상을 빠르게 씽크 플랫폼으로 전환해 연내 국내 주요 병동에 대한 보급 속도를 높일 계획임"
  },
  {
    "code": "174900",
    "content": "운영자금 확보를 위해 디에스씨홈런펀드제2호 등 대상으로 252.00억원 규모의 사모 전환사채권 발행 결정(전환가액:18,223원, 전환청구일:2026-10-28 ~ 2055-09-28) 공시"
  },
  {
    "code": "141080",
    "content": "일부 언론에 따르면, 현지시간으로 10월17일부터 21일까지 독일 베를린에서 열리는 유럽종양학회(ESMO 2025)에서 넥틴-4 타깃 항체-약물접합체(ADC) 전임상 연구결과를 처음으로 공개할 것으로 전해짐. 이번 학회에서 동사는 넥틴-4 ADC 연구결과를 포함해 파트너사가 개발중인 총 4건의 포스터를 발표할 예정임"
  },
  {
    "code": "252990",
    "content": "LS증권은 동사에 대해 3Q25 예상 실적은 매출액 210억원(+33.3% yoy), 영업이익 45억원(+45.6% yoy)을 달성할 것으로 전망. 이는 기존 추정치 Sales 192억원, OP 38억원을 각각 +9.3%, +18.3% 상향하는 것으로 3Q25 전방고객사로 DRAM & NAND ProbeCard 공급 상황이 모두 우호적인 것으로 파악되기 때문이라고 분석"
  },
  {
    "code": "348340",
    "content": "동사는 언론을 통해 협동로봇 및 산업용 휴머노이드 적용을 위해 100% 자체 개발한 액추에이터 '뉴로드라이브'를 적용한 협동로 봇 '옵티3(OPTi3)'를 공급한다고 밝힘. 이는 국내 로봇 기업 최초로 감속기-모터-드라이브 전(全) 부품 내재화에 성공해 제조 공정 자동화 레퍼런스를 확보 하게 될 첫번째 사례이며, 향후 정밀 위치 및 힘제어가 중요한 뉴로메카의 협동로봇 라인업 전체로 확장할 계획"
  },
  {
    "code": "389030",
    "content": "동사는 언론을 통해 지난 9월30일 열린 '한국분자세포생물학회 국제학술대회(KSMCB 2025)'에서 공간오믹스(Spatial Omics)와 AI를 접목한 신약개발 전략을 공개했다고밝힘. 이번 발표에서 동사는 AI 기반 신약개발 토털 솔루션, 대장암 면역항암제 반응 규명 연구, RNA·단백질 동시 분석 플랫폼인 '스페이스 인사이트(SPACEINSIGHT)'를 소개하며, 임상 실패율을 낮추고 환자 맞춤형 치료를 앞당기겠다는 포부를 밝혔음. 또한, 한국과 일본의 주요 병 원과 협력해 임상 주석 데이터베이스를 구축하고 있으며, 이를 통해 신약 후보 발굴부터 임상 설계, 환자 선별까지 원스톱 지원이 가능하다고 설명"
  },
  {
    "code": "142760",
    "content": "동사는 언론을 통해 180억원 규모의 브랜드 홍보 및 제품 공급계약을 체결했다고 밝힘. 이번 계약은 대표 브랜드 닥터스 피지에이(DOCTORS PGA)의 건강기능식품, 기능성 화장품, 뷰티 디바이스 제품을 ㈜예원글로벌에이치의 전국 유통망에 공급하고, 제품 브랜드화 및 공동 마케팅을 통해 판매채널을 다변화하는 전략의 일환이라고 설명"
  },
  {
    "code": "257720",
    "content": "한국투자증권은 동사에 대해 3분기 매출액은 3,104억원(+66.3% YoY), 영업이익은 632억원(+48.4% YoY, OPM +20.4%)으로 영업이익이 시장 기대치를 3.6% 상회할 것으로 전망. 아울러 2024년 4분기 기점으로 부진했던 동사의 미국 매출 또한 최근 회복세를 보이고 있는 걸로 추정하며 3분기 미국 매출은 전분기대비 +33.3% 증가한 564억원(-5.9% YoY)을 예상한다고 밝힘"
  },
  {
    "code": "328130",
    "content": "동사는 언론을 통해 현지시간으로 오는 17일부터 21일까지 독일 베를린에서 개최되는 '2025 유럽종양학회(ESMO 2025)'에서 AI 바이오마커 플랫폼 '루닛 스코프(Lunit SCOPE)'를 활용한 연구초록 2편을 발표한다고 밝힘. 이번 학회에서는 정상 불일치 복구형 전이성 대장암(pMMR mCRC) 환자를 대상으로 '아테졸리주맙(티쎈트릭)' 병용요법의 치료 효과를 비교한 종양미세환경 기반 AI 바이오마커 연구가 구연 발표(Oral Presentation)로 채택돼 학회의 주요 연구로 인정받았으며, 이어 포스터 발표를 통해 AI 기반 면역표현형(IP) 바이오마커를 진행성투명세 포형 신세포암(ccRCC) 환자 대상 니볼루맙(옵디보) 및 이필리무맙(여보이) 병용치료와 수니티닙(수텐) 단독치료 효과 예측에 적용한 연구를공개할 예정"
  },
  {
    "code": "052020",
    "content": "동사는 언론을 통해 오는 17~21일(현지시간) 독일 베를린에서 개최되는 ESMO에 참가해 넬마스토바트 관련 초록 2건을 발표한다고 밝힘. 첫 번째 초록은 'BTN1A1 표적 면역치료는 비소세포폐암 및 대장암에서 표준치료의 효과를 향상시킨다'는 제목으로 환자 유래 오가노이드(PDO)와 제브라피쉬 모델을 활용해 BTN1A1 억제제의 병용전략을 평가한 연구이며, 두 번째 초록 주제는 '넬마스토바 트와 카페시타빈 병용요법의 임상적 유익을 예측하는 BTN1A1 H-Score 점수 및 다중 바이오마커 분석:전이성 대장암 대상 1b/2상 연구임"
  },
  {
    "code": "186230",
    "content": "하나종합건설(주), 아산건설(주)와 86.95억원(최근 매출액대비 9.92%) 규모 공급계약(예천 지역특화 임대형스마트팜 조성사업 건축토목기계공사) 체결(계약기간:2025-09-30~2026-12-16) 공시"
  },
  {
    "code": "376930",
    "content": "동사는 언론을 통해 오는 2일(현지시간)까지 독일 함부르크에서 열리는 '유럽 열대의학 및 국제보건 학술대회'(European Congress on Tropical Medicine and International Health, ECTMIH 2025)에서 자사의 AI 기반말라리아 진단 플랫폼 miLab MAL의 최신임상 연구 결과를 발표했다고밝힘. 동사가 공개한 연구는 말라위 리롱궤에 위치한 브와일라(Bwaila) 병원에서 진행된 전향적 임상 시험으로, 총 613명의 환자를 대상으로 마이랩(miLab™ MAL), 신속진단검사(RDT), 그리고 표준 현미경 검사의 말라리아 진단 정확도를 비교 분석했으며, 진단 결과 마이랩 AI 진단시 민감도 98.4%, 특이도 99.8%, 정확도 99.5%의 결과가 나타난 것으로 전해짐"
  },
  {
    "code": "206650",
    "content": "동사는 일부 언론을 통해 미국 출자회사 팝바이오텍이 미국 국립보 건원(NIH)의 알츠하이머 치료 백신 개발 과제에 선정돼 250만 달러(약 35억 원)를 받는다고 밝힘. 이번 연구과제는 스냅 플랫폼을 적용해 베 타아밀로이드·타우 기반 펩타이드 다중항원 치료백신을 개발하는 게 목표이며, 팝바이오텍이 주관하고 뉴욕주 기초연구소(IBR)와 푸에르토리코대가 공동으로 참여하는 것으로 전해짐. 과제 목표는 알츠하이머 질환의 주요 병인으로 알려진 베타아밀로이드와 타우 단백질을 함께 겨냥 하는 '모자이크 항원 디스플레이' 기술을 통해 치료 백신 가능성을 검증하는 것임"
  },
  {
    "code": "317450",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 58,000원을 상회한 119,800원에 시초가를 형성한 뒤 급등세를 보이다 거래를 마감. 한편, 동사는 중추 신경계(신경과, 정신과) 치료 약물 생산 및 판매업체로, 퇴행성질환인 치매, 파킨슨, 뇌전증등의 신경계 약물 시장과 정신질환인 조현병, 우 울증, 불안 및 수면치료제 등의 정신계 약물 시장에서 국내 1위를 차지하고 있음. 또한, 잇몸약의 대표 브랜드로 자리매김한 '이가탄', 2015 년 런칭한 변비약 '메이킨Q' 등 일반의약품 사업도 영위하고 있음"
  },
  {
    "code": "025620",
    "content": "전일 언론에 따르면, 차바이오텍의 계열사 차헬스케어는 조만간 동사의 유상증자에 참여해 최대주주로 등극할 예정이라고 전해짐. 차헬스케어 외 다른 계열사도 이번 인수전에 참여할 예정이며, 경 영권 프리미엄을 포함해 1주당 3만원 안팎의 매매 대금을 지급할 예정인 것으로 알려짐"
  },
  {
    "code": "210980",
    "content": "최대주주 에스케이디스커버리 주식회사가 한앤코개발홀딩스 유한회사에 보유주식 5,821,751주를 742.27억 원에 양도하는 최대주주 변경을 수반하는 주식양수도 계약 체결 공시"
  },
  {
    "code": "007070",
    "content": "언론에 따르면, 동사가 운영하는 편의점 GS25의 '케이팝 데몬 헌터스'(케데헌) 컬래버 간편식이 외국인들의 '관광 필수템'으로 자리잡으며 인기를 끌고 있으며, 관련 상품들은 출시 2주 만에 80만개 이상 판매되며 각 카테고리 매출 1위에 오른 것으로 전해짐. 지난달 17일 출시된 참치마요&전주비빔 반반김밥, 전주비빔&제육 커플 주 먹밥, 모둠 분식세트 등 케데헌 간편식 3종은 출시 첫날 5만개가 판매됐으며, 이어 지난달 24일과 26일 추가 출시된 불닭콘치즈 주먹밥, 클래식 핫도그 등 케데헌 컬래버 시리즈 5종은 출시 2주 만에 누적 판매량 80만개를 돌파했음"
  },
  {
    "code": "103140",
    "content": "한국투자증권은 동사에 대해 3분기 매출액은 1조2,770억원(QoQ -1.3%, YoY +13.1%), 영업이익은 950억원(QoQ +1.6%, YoY +27.9%)으로 시장 컨센서스(FnGuide 3개월 기준) 798억원을 19.2% 상회할 것으로 전망. 이는 당사 기존 추정치 대비 영업이익이 11.1% 상회하는것으로 추정한 것인데, 미국 소재의 동가공사인 PMX가 구리 제품에 대한 관세 부과로 기존 전망 대비 더 많은 이익을 실현했을 것으로 가정을 변경했기 때문으로 분석"
  },
  {
    "code": "000150",
    "content": "대신증권은 동사에 대해 전자BG 부문의 외형 성장 및 수익성 개선은 2027년까지 지속될 것으로 전망. 이는 현재 해당부문 성장을 이끌고 있는 네트워크 보드용 CCL의 Capacity가 2026년말까지 약 50% 증설이 예정되어 있는 점, 현재 전자BG 매출의 약 15~20%를 차지하는 반도체 패키지 CCL부문 도 업황 개선에 따라 매출이 지속적으로 증가가 예상되는 점(과거 피크 사이클 대비 최근 매출은 약 50% 수준), AI 칩을 자체적으로 개발 및 공급하겠다는 빅테크 기업들이 늘어나면서 동사의 잠재 고객도 증가할 전망이기 때문으로 분석"
  },
  {
    "code": "036420",
    "content": "대신증권은 동사에 대해 3분기 실적은 매출 3천억원(+31% yoy), 영업이익 27억원(흑전 yoy)을 기록할 것으로 전망. 방송의 경우 완연한 회복세로, 작품 수 상반기 6개, 하반기 13개이며, 예능도 풍부하다고 밝힘. 25년 주요 작품의 연평균 시청률은 6.8%(+1.1%p yoy)로 과거 평균 4.8%를 크게 상회한다고 언급. 아울러 극장의 경우 부진 점포 정리 등 수익 구조 개 선으로 이익이 발생한다고 밝힘. 메가박스 관객수는 4Q 3천만명(+12% yoy) 포함 25E 1억명(-15% yoy)을 기록할 것으로 전망한다며, 하반기 개선 추세라고 언급"
  },
  {
    "code": "259960",
    "content": "SK증권은 동사에 대해 3분기 실적은 매출액 8,514 억원(+18.4% YoY, +28.6% QoQ), 영 업이익 3,766 억원(+16.1% YoY, +53.1% QoQ), 지배주주순이익 2,716 억원(+122.4% YoY, +1691.0% QoQ)으로 영업이익은 컨센서스(3,530 억원) 을 상회하는 실적을 기록할 것으로 전망. PC 매출은 3,166억원(+15.5% YoY)으로 에스파, 부가티, GD 콜라보를 진행해 전년 기저가 높음에도 불구하고 지속 성장하고, 모바일 매출은 4,804 억원(+12.9% YoY)으로 펍지모바일 전반적으로 양호하다고 설명"
  }
]