[
  {
    "code": "067080",
    "content": "동사는 언론을 통해 합자회사 JHK Biopharm(중국 상하이 소재, 대화제약 지분 25%)을 통해 알츠 하이머형 치매 치료제 '리바멘사패취(성분명: Rivastigmine)'가 중국 국가약품감독관리국(NMPA)으로부터 2025년 9월 16일자로 품목허가를 승 인받았다고 밝힘. 이번 승인은 국내 제약사 전신용 TDDS(Transdermal Drug Delivery System) 패치 제품의 중국 첫 허가 사례임"
  },
  {
    "code": "380550",
    "content": "언론에 따르면, 미국 주간지 타임이 올해 처음으로 선정한 '세계 최고 헬스테크 기업'에 동사가 포함된 것으로 전해짐. 타임은 지난 18일(현지시간) '2025년 세계 최고 헬스테크 기업' 400곳을 선정해 공개했으며 동사는 진단 부문에서 선정되었음. 타임은 세계 최고 헬스테크기업을 선정하기 위해 글로벌 데이터 전문기관 스태티스타(Statista)와 협력했으며, 타임에서 지명 및 추천을 받은 전문가들이 평가를 실시했음"
  },
  {
    "code": "023770",
    "content": "동사는 언론을 통해 넥써쓰와 공동 퍼블리싱하는 MMORPG ‘로한2 글로벌’이 사전예약자 수 300만 명을 돌파했다고 밝힘. ‘로한2 글로 벌’은 지난 5일 사전예약을 시작한 이후 지속적인 관심을 받으며, 지난 16일 150만명을 돌파한 이후 지난 21일 주말 기준으로 300만명을 넘 어선 바 있음"
  },
  {
    "code": "356860",
    "content": "메리츠증권은 동사에 대해 Micron 중심에서 국내 메모리사 위주로 SOCAMM 공급망이 전환되는 과정에서 수혜 확대가 기대된다고 밝힘. SOCAMM 기준 동사의 마이크론 내 점유율은 낮았지만, 국내 메모리사향 SOCAMM에서는 상대적으로 높은 점유율을 확보하고 있기 때문이라며 당사는 국내 메모리사의 SOCAMM 출하 급증에 힘입어 동사의 2026년 SOCAMM 매출액이 511억원(+964.9% YoY)을 기록할 것으로 전망. 특히, SOCAMM용 메모리 모듈 기판은 기존 서버용 DDR5 메모리 모듈 기판(12층 전후) 대비 높은 층수(16층)와 5단 HDI 기술이 적용되어 양산 난이도가 크게 상승한 것으로 파악된다며, ASP 또한 HDI 기술 적용으로 동사가 주력으로 생산 중인 6,400~7,200Gbps 서버용 DDR5 기판 대비 크게 상승하기 때문에 향후 지속적인 제품 믹스 개선 효과가 기대된다고 분석"
  },
  {
    "code": "440110",
    "content": "언론에 따르면, 모건스탠리가 동사의 목표주가를 기존 1만2,000원에서 2만8,000원으로 두 배 이상(133%) 상향 조정한 것으로 전해짐. 투자의견도 ‘중립(EW)’에서 ‘비중확대(Overweight)’로 상향"
  },
  {
    "code": "196170",
    "content": "동사는 전일 언론을 통해 자사 인간 히알루로니다제 기술이 적용된 미국 머크(MSD)의 면역항암제 피하주사(SC) 제형 '키트루다 큐렉스'가 미국 식품의약국(FDA)으로부터 품목 허가를 획득했다고 밝힘. 키트루다 SC는 30분의 투약시간이 필요한 정맥주사제형(IV)보다 빠른 투약 이 가능하며, 3주에 한 번 1분이 소요되는 피하주사나 6주에 한 번 2분이 걸리는 피하주사 두 가지 투약 옵션으로 제공되는 것으로 전해짐.키트루다 큐렉스 판매가 활성화되면 동사는 연간 1조원 이상 로열티 수입을 올릴 것으로 관측되고 있음"
  },
  {
    "code": "149950",
    "content": "보통주 1,939,797주 소각 결정(소각예정일:2025-09-25) 공시. 소각예정금액은 168.24억원임"
  },
  {
    "code": "053030",
    "content": "557.30억원(자기자본대비 30.7%) 규모 신규시설(오송공장 신규시설투자 및 공장증설) 투자 결정 공시. 신규 공장은 충북 청주시 흥덕구 오송읍 자사 유휴 부지에 건설되며, 완공 시 1만 리터의 추가 생산능력을 확보하게 될 예정임. 동사의 전체 생산능력은 기존 1만 1,380 리터에서 2만 2,380 리터로 약 두 배 수준으로 확대된다고 전해짐"
  },
  {
    "code": "308430",
    "content": "부국증권은 동사에 대해 이달 초 발표한 177Lu-Pocuvotide 임상 2상 탑라인 결과 객관 적 반응률(ORR) 35.9%로 플루빅토(29.8%) 대비 우위의 데이터를 확인했다고 밝힘. 다만 기존 중간 결과에서 확인되던 47.5% 대비 낮아진 수치가 발표된 실망감으로 주가는 하락했지만, 이는 ORR 산정에 있어 Dropout 환자 중 최소 1회 투약한 환자 5명 추가와 PR/CR 2회 이상 확인되지 않은 환자 6명이 반응군에서 제외된 영향이며 부작용 측면에서도 플루빅토 대비 우위 확인했다고 설명"
  },
  {
    "code": "048410",
    "content": "동 사는 언론을 통해 미국 자회사 현대바이오USA가 미국 국방부 산하 MCDC(Medical CBRN Defense Consortium)의 정회원으로 공식 승인받았다고밝힘. 이번 승인은 아시아 기업 중 세 번째, 한국 기업으로 최초임. 이번 정회원 등록으로 동사가 개발중인 세계 최초 범용 항바이러스제 ‘ 제프티(Xafty)’가 미국 국방부의 공식 국가 안보 대응 체계에 편입됐으며, 연구개발 지원과 함께 향후 구매·비축 프로그램에 포함될 수 있 는 실질적 기회를 확보하게 됐음"
  },
  {
    "code": "082270",
    "content": "동사는 언론을 통해 진행성핵상 마비(progressive supranuclear palsy, 이하 PSP) 치료제 'GV1001'에 대해 미국 식품의약국(FDA) 혁신치료제 지정(Breakthrough Therapy Designation)을 신청했다고 밝힘. 혁신치료제로 지정되면 FDA 고위 관리자가 포함된 조직적인 지원, 임상시험 설계, 자료 수집, 개발 전략 등에대한 실시간 자문, 심사 기간을 단축할 수 있는 롤링 리뷰, 가속승인 및 우선심사 신청 등 다양한 혜택을 받게 될 예정이며, 동사는 이미 확 보한 FDA 패스트트랙 및 희귀의약품 지정 혜택과 더불어 혁신치료제 지정까지 성공할 경우 GV1001의 개발 속도가 한층 더 빨라질 것으로 기대하고 있음"
  },
  {
    "code": "388870",
    "content": "동사는 언론을 통해 공유결합·분자접착 분해제 전문 바이오벤처 캅스바이오와 차세대 급성골수성백혈병(AML) 치료제 메닌 저해제 개발을 위한 공동연구 업무협약(MOU)을 체결했다고 밝힘. 이번 협약을 통해 기존 주력 파이프라인인 FLT3 저해제 'PHI-101'에서 더 나아가, AML 핵심 환자군을 확대 겨냥한 차세대 메닌 저해제를 신규 개발함으로써 글로벌 AML 치료제 시장 포트폴리오를 확대한다는 전략이라고 언급"
  },
  {
    "code": "376930",
    "content": "동사는 언론을 통해 자사의 자궁경부암 진단 솔루션 miLab CER의 주요 구성품인 자궁경부암 진단 카트리지(miLab Cartridge CER)와세척 용액(SafeFix CER)에 대한 미국 식품의약국(FDA) 의료기기 제품 등록(Device Listing)을 완료했다고 밝힘. 이번 등록으로 동사는 미국시장 판매 및 유통을 위한 최소 요건을 충족하였으며, 10월부터는 유럽과 중남미 기허가 국가를 중심으로 miLab CER의 판매가 본격화될 예정 이라고 알려짐"
  },
  {
    "code": "011560",
    "content": "에스케이에코플랜트와 832.23억원(최근 매출액대비 10.55%) 규모 공급계약(청주 설비공사2) 체결(계약기간:2025-09-17~2026-09-30) 공시"
  },
  {
    "code": "200670",
    "content": "상상인증권은 동사에 대해 3분기 매출액은 전년동기대비 13.9% 증가한 425억원, 영업이익은 19.6% 증가한 111억원으로 추정된다고 밝힘. 2분기 영업실적보다 소폭 증가한 수준으로 예상되며 매출비중이 높은 필러에서 내수 부진은 이어지고 있지만, 수출이 브라질, 태국 등에서 증가하고 있다고 분석. 또한, 화장품 수출이 동남아시아, 일본 등으로 증가한 것으로 추정"
  },
  {
    "code": "170920",
    "content": "지난 19일 언론에 따르면, 반도체 웨이퍼 세정장비 기업 엘에스 이가 코스닥시장 상장을 철회한 것으로 전해짐. 엘에스이는 동사가 2022년 인수한 반도체 장비 제조업체이며, 모회사인 동사의 소액주주들이 제기한 중복상장 논란에 발목이 잡힌 것으로 알려짐. 엘에스이는 설비 투자 및 연구개발(R&D) 자금 확보를 위해 상장이 불가피하다는 입장이 였으며, 주주환원정책도 내놨으나 소액주주들은 공모주식 현물배당 및 무상증자는 일회성에 그친다며 반대 의사를 거두지 않았음"
  },
  {
    "code": "378340",
    "content": "동사는 언론을 통해 지난 19일 엘레 베이티드 머티리얼즈와 리튬메탈 배터리 장비 공동 개발 등을 담은 협약을 체결했다고 밝힘. 엘레베이티드 머티리얼즈는 글로벌 반도체 장비 기업인 미국 어플라이드 머티리얼즈에서 분사한 회사로, 양사 간 협업은 차세대 전지용 리튬메탈 및 사전리튬화 음극재와 레이저 기술을 접목한 양산화설비 개발이 골자라고 알려짐"
  },
  {
    "code": "069410",
    "content": "동사는 언론을 통해 데이터베 이스 관리 시스 템 'TarzanDB'가 NHN클라우드 마켓플레이스에 등록됐다고 밝힘. 이번 등록으로 NHN클라우드 이용 고객들은 고성능 데이터베이스 솔루션 TarzanDB를 손쉽게 이용할 수 있으며, 이번 등록을 계기로 NHN클라우드와 협력을 강화하고, 클라우드 시장에서 입지를 더욱 확고히 할 방침임"
  },
  {
    "code": "243070",
    "content": "동사는 언론을 통해 한국희귀필수의약품센터에서 주관하는 '국가필수의약품 안정공급 관리연구' 2단계 3차 생산 기술 개발기관으로 최종 선정됐다고 밝힘. 국책과제 선정 품목은 '아세트산나트륨 용액주사제'와 '플레카이니드 용액주사제'로, 동사는 각 품목당 연간 약 1억7000만원 규모의 정부출연금을 지원받아 1년간 연구를 진행할 예정이며, 동사는 이번 과제를 통해 해당 품목들의 국내 생산 기술을 확보하 고 안정적인 공급망을 구축하는 국산화 전략을 추진할 계획임"
  },
  {
    "code": "122450",
    "content": "하나증권은 동사에 대해 방송 송출·채널 운영에서 안정적 현금흐름을 창출해 온 기업으로, 2016년 이후 골프장 M&A를 통한 레저사업과 제조(반도체 소재, 셋톱박스 등)로 외연을 넓히며 복합 포트폴리오를 구축했다고 밝힘. 현재는 국내 주요 골프장을 기반으로 해외 레저 프로젝트를 추진하고 있 으며, 방송·엔터 역량을 더해 글로벌 레저 그룹으로의 도약을 준비하고 있다고 언급"
  },
  {
    "code": "079160",
    "content": "이재명 대통령이 부산국제영화제 참석 다음 날인 21일 영화 산업을 국가 전략 산업으로 육성하겠다는 입장을 밝힘. 이 대통령은 SNS에 올린 글에서 \"코로나19 이후 관람 문화가 크게 변화하고 OTT 등 다양한 플랫폼이 확산되면서 극장 산업은 상당한 어려움을 겪었다\"며 \"다행히올해 7월과 9월 두 차례에 걸친 영화 할인권 배포를 통해 많은 관객이 극장으로 돌아오며 현장에 다시 활력을 불어넣었다\"고 언급"
  },
  {
    "code": "009150",
    "content": "한국투자증권은 동사에 대해 올해 상반기 약 90%였던 MLCC 가동률이 하반기에는 약 95%로까지 상승할 것으로 전망. 이는 차량의 전동화, 빅테크의 AI 인프라 투자 확대 등으로 전장/산업용 MLCC 수요가 예상보다 빠르게 확대되고 있기 때문인 것으로 분석. 특히, 지금은 MLCC 호황 사이클 초기로 판단된다며, 가동률 외에도 4주 미만으로 낮아진 재고주수, 경쟁사의 양호한 BB ratio를 고려해 26년에 MLCC의 공급 부족이 예상된다고 설명"
  },
  {
    "code": "008770",
    "content": "미래에셋증권은 동사에 대해 영위하고 있는 면세와 호텔 사업은 인바운드의 직접적인 수혜 가능성이 매우 높다며, 비효율 부문 철수와 함께 강한 턴어라운드를 예상한다(26년 영업이익 YoY +189% 추정)고 밝힘. 면세는 따이공에서 일반 고객으로 의 전환이 순조롭게 진행 중이라며, 무엇보다 경쟁사의 따이공 거래 축소 이후로 마진이 안정화된 상황이라고 설명. 상반기 면세는 -163억원 영업적자를 기록했으나, 시내면세는 300억원 이상 흑자를 시현했고, 인천공항 DF1 철수로 인해 국내공항 적자의 대부분이 제거될 것으로 전망"
  },
  {
    "code": "007070",
    "content": "동사는 언론을 통해 당사가 운영하는 편의점 GS25가 올해 해외 관광객 매출 역대 최고치를 기록하고 있다고 밝힘. GS25가 알리페이·위챗페이·유니온페이 등 외국인 간편결제 서비스를 통해 발생한 매출을 분석한 결과, 올해 1~8월 매출은 전년동기대비 66.5% 신장했으며, 지난 2023년 동기 매출과 비교할 시 312.9% 증가한 것으로 확인됐다고 전해짐. GS25는 해외 관광객을 위한 상품, 서비스, 차별화 혜택 등을 강화하며 매출 특수를 지속 이어간다는 계획이며,중국인 단체 관광객 무비자 입국 한시 허용과 오는 중국의 황금연휴 등을 고려해 특별 할인, 경품 행사 등을 진행하고 일본인 관광객을 위한 차별화 서비스도 강화할 예정임"
  },
  {
    "code": "006400",
    "content": "KB증권은 동사에 대해 올해 4분기부터 본격적인 실적 반등이 예상된다고 밝힘. 유럽 고객향 출하 회복으로 각형 EV 배터리 실적 개선이 기대되고, 미국 SPE 공장의 EV 배터리 생산라인을 ESS용으로 전환해 고정비 부담을 완화하면서 AMPC 수령도 가능할 것으로 전망되기 때문이라고 분석"
  }
]