[
  {
    "code": "282880",
    "content": "동사는 언론을 통해 글로벌 에너지저장장치(ESS) 제조 기업을 대상으로 ESS 제조 라인 로봇 시스템 신규 수주를 확보했다고 밝힘. 이번 수주를 통해 ESS 제조라인 전반을 핸들링하는 자율이동로봇(AMR)과 전지 모듈 팩을 ESS에 조립하는 조립 로봇을 공급할 예정이라고 언급. 특히, 수십t에 달하는 ESS 대형 컨테이너를 이송할 수 있는 초고중량물 AMR은 국내 제조업 물류 자동화 분 야에서 첫 사례이자, ESS 공정 자동화에 특화된 AMR과 조립 로봇이 동시에 납품되는 프로젝트라는 점에서 의미가 크다고 밝힘. 다만, 계약상 대방 및 계약금액은 영업비밀 유지에 의해 공개하지 않는다고 언급"
  },
  {
    "code": "109820",
    "content": "동사는 언론을 통해 자궁경부암 치료백신 후보물질 ‘GMPV-12’가 미국 특허로 등록됐다고 밝힘. GMPV-12는 AI 기반 단백질 모델링 기 법으로 고위험군 인유두종바이러스(HPV)의 항원을 재설계한 치료제로, 면역 세포인 T세포를 인체 내 활성화함으로써 암을 치료하는 기전으로 작용하며, 미국 존스홉킨스대학 연구팀의 자궁경부암 동물모델을 통해 효능이 검증된 바 있는 것으로 전해짐. 동사는 미국 특허 등록을 계기 로 GMPV-12의 임상을 준비하고 있으며, 글로벌 제약사와의 공동개발 및 기술이전 협력도 추진할 계획임"
  },
  {
    "code": "476060",
    "content": "보통주 1주당 3주 배정 무상증자 결정(기준일:2025-10-13, 상장예정:2025-11-03) 공시"
  },
  {
    "code": "464500",
    "content": "동사는 언론을 통해 산업통상자원부가 주관하고 한국산업기술기획평가원(KEIT)이 운영하는 'K-휴머노 이드 연합'에 신규 참여기업으로 선정됐다고 밝힘. K-휴머노이드 연합은 오는 2030년까지 세계 휴머노이드 최강국 도약을 목표로 출범된 정부 주도 프로젝트로, 동사는 휴머노이드 로봇 액츄에이터 구동을 위한 전력제어 시스템 반도체 개발 및 핵심 IP 확보에 나설 계획임"
  },
  {
    "code": "228760",
    "content": "동사는 언론을 통해 '얼리텍(EarlyTect) BCD'가 미국비뇨기과학회(AUA)의 최신 임상 가이드라인 ‘무증상 미세혈뇨 환자 평가 기준’에 공식 포함됐다고 밝힘. 이번 올해 개정판에서 미국비뇨기과학회는 임상적으로 검증된 소변 기반 'PENK 메 틸화' 바이오마커 검사법인 '얼리텍 BCD'를 저위험군과 중등도 위험군에 속하는 미세혈뇨 환자의 방광암 위험 평가에 활용할 수 있음을 명시 했다며, 이는 '얼리텍 BCD'가 표준 진료 지침 내에서 임상적 활용 근거를 공식적으로 인정받은 것이라고 알려짐"
  },
  {
    "code": "437730",
    "content": "보통주 152,749주(30.00억원) 규모 자사주 취득 결정(기간:2025-09-18~2025-12-17) 공시"
  },
  {
    "code": "376270",
    "content": "동사는 언론을 통해 김주원 건국대 글로컬캠퍼스 의대 교수팀과의 국제공동연구 결과가 세계적 생체재료 과학 학술지 ‘뷰’(View, IF 8.5, JCR 상위 7.3%) 8월호 표지 논문으로 선정됐다고 밝힘. 연구팀은 항산화 효소 SOD1의 결핍이 피부·근육 등 조직의 노화를 가속화하는 핵심 원인임을 규명했다며, MMP 억제제(바티마스타트) 투여와 이중 유전자 제거 마우스(Sod1/Mmp2 DKO) 모델 실험에서 피부 두께 회복, COLXVII 발현 증가, 상처 치유 및 근육 기능 개선 효과를 확인했다고 언급"
  },
  {
    "code": "174900",
    "content": "동사는 언론을 통해 'HER2 어피바디 기반 스위처블 CAR-T 기술'에 대해 미국 특허청(USPTO)으로부터 특허 등록 결정을 받았다고 밝힘. 이번에 특허 등록된 기술은 HER2 발현 암세포를 표적하는 면역세포를 필 요할 때만 활성화할 수 있게 설계한 '스위처블(Switchable)' CAR-T로, 기존 CAR-T 치료제의 근본적 한계를 해결한 차세대 플랫폼인 것으로 전해짐"
  },
  {
    "code": "036810",
    "content": "시설자금 확보를 위해 한국투자 글로벌 세미테크 신기술사업투자조합 대상으로 200.00억원 규모의 사모 교환사채권 발행 결정(교환가액:32,413원, 교환청구일:2025-10-02 ~ 2030-08-25)"
  },
  {
    "code": "261780",
    "content": "동사는 언론을 통해 독자개발한 면역증강제 '리포팜(Lipo-pam)'이 감염병혁신연합(CEPI)가 구축 한 '백신 면역증강제 라이브러리(Adjuvant Library)'에 등재됐다고 밝힘. 동사는 이번 성과를 토대로 글로벌 파트너십 확대, 기술이전 기회확보, 팬데믹 대응 역량 강화 등 다각도의 도약을 준비하고 있는 것으로 전해짐"
  },
  {
    "code": "189300",
    "content": "Panasonic Avionics Corporation과 409.80억원(최근 매출액대 비 15.9%) 규모 공급계약(항공기용 IFC 저궤도 위성 안테나 시스템 개발 및 공급계약) 체결(계약기간:2025-09-16~2030-09-14) 공시"
  },
  {
    "code": "473980",
    "content": "DS투자증권은 동사에 대해 공연 성수기로 접어들며 3분기 총 공연 횟수는 71회로 또 한번 레벨업 될 것으로 예상한다며, 3Q25F 매출액 282억원(+5.2% YoY), 영업이익 63억원(+75.6% YoY)을 달성할 것으로 전망. 하반기 진행될 것으로 기대됐던 메가 IP의 월드 투어에 대한 실적 반영은 26년으로 이연되었으나 해당 투어 없이도 24년 110회였던 전체 공연 횟수가 25년 176회로 증가할 전망이라며, 실적 고성장세를 이어갈 것으로 추정.높아진 기초 체력에 메가 IP의 월드 투어와 중국이 같이 더해질 26년 실적에 대한 기대감을 높여야 될 시점이라고 밝힘"
  },
  {
    "code": "170920",
    "content": "DS투자증권은 동사에 대해 자회사 LTCAM(소재, 인프라 장비)과 LSE(세정장비, 2022년 무진전자 인수)를 통해 반도체 사업을 확장했 다며, LTCAM은 고객사 내 점유율 확대 및 신규 아이템 공급을 통해 향후 연결 영업이익을 크게 견인하고, LSE는 2027년까지 고객사 메모리 Capex에 따라 꾸준한 매출 증가가 전망된다고 밝힘"
  },
  {
    "code": "288330",
    "content": "동사는 언론을 통해 약 50개의 BTC 초기 매입을 완료해 트레저리 전략을 본격화했으며, 지난 8월7일 첫거래 이후 검증된 실행력을 갖춘 기관급 BTC 트레저리 플랫폼의 구축을 완료했다고 밝힘. 동사는 투자자 대상 IR 프레젠테이션을 공식 웹사이트에 공개했으며, 오는 24일 열리는 '코리아 블록체인 위크(Korea Blockchain Week)'에서 앤드류 김 대 표가 패널로 참석해 'BTC 트레저리가 급성장하는 이유'를 주제로 발표할 예정이라고 전해짐"
  },
  {
    "code": "458870",
    "content": "동사는 언론을 통해 자사가 개발한 부정맥 탐지 인공지능(AI) 모델 'LGTNet(Local-Global Temporal Fusion Network)'이 국 제학술지 IEEE Transactions on Systems, Man, and Cybernetics: Systems, IEEE TSMC-Systems)에 게재됐다고 밝힘. 연구진은 미국 메사추세츠 공과 대학(MIT)과 베스 이스라엘 병원이 공동 개발한 국제 표준 데이터셋 'MIT-BIH'로 검증을 진행했으며, 그 결과 기존 AI 모델 대비 부정 맥 발생 구간 파악 정확도 최대 10%, 검출 정확도 최대 18% 향상이란 성과를 거둔 것으로 전해짐"
  },
  {
    "code": "378800",
    "content": "전일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 2,085원임"
  },
  {
    "code": "136150",
    "content": "일부 언론에 따르면, 동사가 현재 기준 연간 매출의 7배가 넘는 ‘잭팟’이 터질 수 있다는 기대감이 나오고 있는 것으로 전해짐. 동사는 장보고-III급 잠수함에 탑재되는 ‘수소저장합금’과 ‘수소저장실린더’를 국내에서 유일하게 생산·공급하고 있는 가운데, 한화오션과 HD현대중공업 컨소시엄이 최대 60조원 규모로 추산되는 캐나다의 차세대 잠수함 조달 사업(CPSP·Canadian Patrol Submarine Project)에서 최종후보에 오르자 동사의 매출 확대와 글로벌 시장 진출 가능성이 한층 부각되고 있음"
  },
  {
    "code": "047810",
    "content": "일부 언론에 따르면, 동사는 미국 해군의 차세대 고등훈련기(UJTS) 도입 사업 입찰을 앞두고 록히드마틴과 팀을 이뤘는데, 강력한 경쟁자인 보잉이 개발에 난항을 겪고 있는 것으로 알려지면서 한국 전투기가 미 국 군대에 도입될 가능성이 커지고 있다고 전해짐"
  },
  {
    "code": "066970",
    "content": "삼성증권은 동사에 대해 3분기 영업이익은 178억원(OPM +2.7%)으로 컨센서스(50억원, FnGuide) 대비 상 회를 예상한다고 밝힘. 8개 분기 만에 흑자가 예상되는 이유는 판매량 추가 상승에 따라 손익분기점 수준의 가동률을 상회할 것으로 판단되기 때문이라고 설명. 전분기 하락한 리튬 가격으로 인해 ASP의 경우 감소하겠지만(-6%QoQ), 판매량은 추가 회복할 전망(+36%QoQ vs 2Q25 +55%QoQ)이라며, 3Q25 판매량이 동사 손익분기점으로 평가되는 분기 2만 톤을 상회하기 시작하여 영업이익도 흑자 전환을 예상한다고 언급"
  },
  {
    "code": "251270",
    "content": "오는 18일 올해 상반기 히트작 '세븐나이츠 리버스'의 글로벌 출시를 앞두고 기대감이 커지고 있음. 5월 국내 출시된 '세븐나이츠 리버스'는 애플 앱스토어와 구글플레이에서 매출 1위를 기록하며 기대 이상의 성과를 기록한 바 있으며, 미래에셋증권은 최근 보고서를 통해 4분기에는 세븐나이츠 리버스 글로벌 매출 호조에 따른 실적 서프라이즈도 있을 것으로 전망한 바 있음"
  },
  {
    "code": "011930",
    "content": "KB증권은 동사에 대해 지금은 재생에너지 사업부에 주목할 시점이라며, 아르고 7.8MW, HL만도 8MW, 울산산단 5MW 등 태양광 EPC를 중심으로 전분기 대비 관련 수주액이 약 82% 증가했다고 밝힘. 하반기는 신정부의 RE100 정책에 대한 기대감이 반영되며 대형 태양광 프로젝트 재개 움직임이 나타나고 있다며, 이러한 정책 기대감은 중장기 수주 확대로 이어질수 있어 관심 포인트로 지켜봐야 한다고 설명"
  },
  {
    "code": "071320",
    "content": "iM증권은 동사에 대해 25~26년은 사우디 증산 기조 강화와 내수용 물량의 수 출 전환으로 유가 하락이 예상되고, LNG 도입 가격도 미국 LNG 수출량 확대로 하향 안정화가 전망되는데, 이들은 동사 연료비를 낮춰줄 핵심 요인이라고 밝힘. 전반적인 연료비 하락 외에도 동사 개별요금제 적용에 따른 추가적인 비용 감소 효과도 기대된다고 언급. 25년 23% 수준인 동사 개별요금제 비중은 27년 말 41%까지 대폭 확대되면서 이익 체력의 추가 레벨업을 가능하게 할 것으로 전망"
  },
  {
    "code": "192820",
    "content": "동사는 언론을 통해 CJ제일제당과 경기도 성남시 코스맥스 판교 사옥에서 'PHA 적용 화장품 용기 개발을 위한 업무협약(MOU)'을 체결했다고 밝힘. CJ제일제당이 생분해 소재 전문 브랜드인 'PHACT'의 PHA를 적용해 화장품 용기에 적합한 물성의 소재를 개발해 공급하면 동사가 이를 활용해 각종 화장품 용기와 포장재를 개발할 것으로 전해짐"
  },
  {
    "code": "950210",
    "content": "동사 계열사 프레스티지바이오파마IDC는 언론을 통해 자체 특허 물질인 PAUF를 활용한 진단 플랫폼 연구 결과가 국제 SCIE 저널인 '세계 소화기 종양학 저널(World Journal of Gastrointestinal Oncology)'에 등재되었다고 밝힘. 연구팀은 췌장암(PDAC)조직에서 PAUF 발현을 면역조직화학염색법(IHC)을 통해 검증하고, 임상적 연관성을 입증한 것으로 전해짐"
  },
  {
    "code": "006490",
    "content": "동사의미국 바이오 자회사 APUS(Apimeds US, 아피메즈 미국법인)는 언론을 통해 자사의 치료제 아피톡스(Apitox)가 최근 미국 식품의약국(FDA)이 발표한 비마약성(Non-Opioid) 통증 치료제 개발 지침 수혜 치료제로서 급부상할 것으로 기대된다고 밝힘. 미국 식품의약국(FDA)은 최근 비마약 성(Non-Opioid) 대체 치료제에 신속 자격을 부여한다는 내용을 담은 통증 치료제 개발 지침을 발표했다며, 이에 따라 마약 성분이 없는 천연 물 아피톡스(Apitox)의 임상 3상에 긍정적으로 작용할 것으로 전망"
  },
  {
    "code": "042660",
    "content": "양밍해운과 1.93조원(최근 매출액대비 17.9%) 규모 공급계약(컨테이너선 7척) 체결(계약기간:2025-09-16~2029-05-31) 공시"
  },
  {
    "code": "033530",
    "content": "유진투자증권은 동사에 대해 주요 고객의 글로벌 진출 및 하이브리드카비중 중가로 안정적 실적 성장 중이라며, 경쟁사(2위 포레시아 29.5%)의 사업 철수에 따른 동사의 물량 증가와 함께 시장 점유율 상승을 기대한다고 밝힘. 또한, 현대기아차의 글로벌 진출 및 시장 확대, 글로벌 친환경 확대에 따른 하이브리드카 증가로 동사의 수혜를 기대한다고 언 급"
  }
]