[
  {
    "code": "200130",
    "content": "전일 장 마감 후 윤동한 외 1명이 임시주주총회 소집허가 소송 제기 공시. 또한, 주식등의 대량보유자 소유주식수 변동 전자공시. 최대주주 특별관계자가 16,749주(0.05%)를 장내매수했다고 밝힘"
  },
  {
    "code": "469750",
    "content": "동사는 언론을 통해 산업통상자원부와 한국산업기술기획평가원(KEIT)이 주관하는 ‘AI 팩토리 전문기업’으로 선정됐다고 밝힘. AI 팩토리 전문기업 선정은 AI 자율제조 기술을 개발·공급하는 기업을 발굴·육성해, AI 기반 제조 생태계를 조성하고 생산 고도화를 도모하기 위한 제도라고 설명"
  },
  {
    "code": "332290",
    "content": "지난 18일 동 사는 언론을 통해 자사의 '하이코트' 코팅비료가 1997년도 우량비료 지정제도 제정 이후 최초로 우량비료에 지정됐다고 밝힘. 하이코트는 기존 난분해성 수지를 대체한 생분해 수지를 활용한 코팅비료로 한 번의 도포로 원하는 시기에 맞춰 비료를 공급한 것이 특징임. 비료를 감싼 생분해 수지의 분해 시기를 정밀하게 제어할 수 있어, 그동안 쓰이던 재래적 방식의 비료를 넘어 한 단계 도약했다고 평가된다고 알려짐"
  },
  {
    "code": "023440",
    "content": "밸류파인더는 동사에 대해 필리핀 국영기업 'PMDC'가 소유하고 있던 광산에 현지 광산 개발 기업 'EVMDC'와 MOU를 맺고 니켈원광 채굴 사업을 시작했으며, 중국 국영기업인 '바오리 그룹'과 홍콩의 원자재 공급 전문 기업인 'PIRL'이라는 글로벌 매출처를 확보한 상태라고 밝힘. 동사 니켈 원광은 3Q25부터 최초 선적이 이뤄질 것으로 예상. 아울러 광업권은 총 60년을 확보했으며 운영기간동안 광산에 매장된 약 3.2억톤의 니켈을 채굴할 예정이라고 밝힘"
  },
  {
    "code": "201490",
    "content": "언론에 따르면, 미투온그룹이 강력 드라이브를 걸고 있는 콘텐츠 사업에서 넷플릭스와의 파트너십 구축으로 이어질지 관심이 커지고 있음. 이런 상황에서 넷플릭스에 올해 4분기와 내년 초에 방영을 앞둔 2개의 작품 제작도 속도를 내고 있는 것으로 전해졌음. 이와 관련, 1개 작품은 이미 제작이 끝났고, 나머지 1개 작품의 제작도 90%까지 마무리된 것으로 전해졌으며, 해당 작품은 각각 '당신이 죽였다'와 '사냥개들 2' 등으로 알려짐"
  },
  {
    "code": "052710",
    "content": "IBK투자증권은 동사에 대해 2025년 3분기 실적은 개선세를 보일 것으로 예상한다며, 부진했던 전장 부품 매출이 3분기에 반등하고, MLCC 매출액도 연말로 갈수록 커질 것으로 기대하기 때문이라고 밝힘. MLCC 3분기 매출액은 93억원, 4분기 매출액은 156억원으로 매 분기 사상 최대 규모의 매출액을 경신할 것으로 기대한다고 언급. 수익성도 이와 동반될 것으로 예상한다며 3분기 영업이익은 24억원, 4분기는 50억원을 기록할 것으로 전망"
  },
  {
    "code": "209640",
    "content": "동사는 언론을 통해 지난 15일 준공식을 마친 멕시코 공장이 가동에 들어갔다고 밝혔음. 약 155억원이 투자된 멕시코 공장은 7,272㎡(2,200평) 규모로 제조라인과 물류센터를 함께 갖추고 있으며, 월 최대 300대의 SMT 장비를 생산할 수 있는 것으로 전해짐"
  },
  {
    "code": "188040",
    "content": "한화투자증권은 동사에 대해 2분기 매출액은 192억원(+13.2% YoY), 영업이익은 7억원(-26.0% YoY)을 기록했다고 밝힘. 신제품 출시 지연으로 고마진 스낵 매출이 감소해 제품 믹스가 변화되었고, 물류비 증가로 영업이익률은 3.9%(-2.0%p YoY)에 그쳤지만, 상반기 국내에서 선출시된 신제품의 판매 호조와 주력 상품인 유자생강차의 미국 수출 호조로 매출액은 전년 동기 대비, 전분기 대비 모두 성장했다고 설명"
  },
  {
    "code": "408900",
    "content": "동사는 언론을 통해 넷플릭스와 장기 프로덕션 계약을 연장했다고 밝힘. 이번 계약은 그동안의 협력 구조를 그대로 이어가는 합의로, 양사가 수년간 구축해온 안정적인 관계를 다시 한번 공식화한 것으로 전해짐. 이로써 동사는 향후 기획단계에서부터 제작, 후반작업, 배급까지 넷플릭스와 긴밀히 협력하며 글로벌 시장을 무대로 한 대형 프로젝트를 안정적으로 추진하게 되는 것으로 전해짐"
  },
  {
    "code": "083650",
    "content": "두산에너빌리티(주)와 476.10억원(최근 매출액대비 11.8%) 규모 공급계약(LNG 복합화력 발전설비 공급계약) 체결(계약기간:2025-08-20~2028-06-30) 공시"
  },
  {
    "code": "033500",
    "content": "신영증권은 동사에 대해 2025년 매출액 성장률 25.6%, 영업이익률은 9.2% 달성 가능할 것으로 전망. 경쟁사 대비 2분기 영업이익률 개선 폭이 크게 나타나지 않았지만, MDI 가격이 안정화와 전사의 이익률 개선으로 이어지는 흐름을 역행하지는 않을 것으로 판단. 아울러 역대 최고 매출과 최고 마진을 기대하며, 최근 마크3 타입의 LNG 운반선을 주로 만드는 삼성중공업이 LNG 운반선 6척 수주 소식도 들려오고 있어 LNG 운반선 시장의 발주 기근 흐름도 변화를 보이는 중이라고 설명"
  },
  {
    "code": "101930",
    "content": "보통주 1주당 1,000원(시가배당율 2.2%) 현금배당(중간배당) 결정(배당기준일:2025-09-05) 공시"
  },
  {
    "code": "125490",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 5,800원을 상회한 7,840원에 시초가를 형성한 뒤 급등세를 보이기도 했으나, 상승폭을 축소하며 마감"
  },
  {
    "code": "183490",
    "content": "30.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-08-20~2026-02-19, 유안타증권(Yuanta Securities Korea Co.,Ltd.)) 공시"
  },
  {
    "code": "104700",
    "content": "150.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-08-20~2026-02-20, NH투자증권(주)NH INVESTMENT & SECURITIES CO.,LTD.) 공시"
  },
  {
    "code": "004370",
    "content": "동사는 언론을 통해 넷플릭스와 협업해 글로벌 마케팅을 전개한다며, 이달 말부터 동사 제품의 국내·외 패키지에 넷플릭스 애니메이션 케이팝 데몬 헌터스 등장 캐릭터를 적용한 협업 제품을 순차 선보인다고 언급. 협업 대상 제품은 신라면과 새우깡으로 국내 팬들을 중심으로 케이팝 데몬 헌터스에 등장한 라면과 스낵이 동사 제품을 연상시킨다며, 화제된 것이 영향을 미쳤다고 설명"
  },
  {
    "code": "001940",
    "content": "150.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-08-20~2026-02-20, NH투자증권(주)NH INVESTMENT & SECURITIES CO.,LTD.) 공시"
  }
]