[
  {
    "code": "347850",
    "content": "하나증권은 동사에 대해 경쟁이 치열해진 비만 치료제 업계에서 한 달 이상의 장기지속형제제와 경구제가 Next 비만 치료제로 주목 받고 있는 가운데, 동사가 펩타이드를 제형화하여 장기지속형이나 경구제로 개질할 수 있는 기술을 보유하고 있고, Metsera는 이 부분에 주목하여 5개의 파이프라인에 대해 기술이전계약을 체결했다고 밝힘"
  },
  {
    "code": "080530",
    "content": "다올투자증권은 동사에 대해 색조 전문 ODM업체로 비상장 인디 색조 브랜드를 주요 고객사로 유치하며 매출 성장을 기록하고 있다고 밝힘. 1Q25 매출액 232억원(YoY +29%, QoQ +34%), 영업이익 20억원(YoY +1,222%, QoQ +1,067%), OPM 8.7% 달성하며 역대 최대 이익률을 기록했으며, 기존 대형 고객사의 발주가 유지되는 과정에서 신규 인디 브랜드의 매출이 증가하며 호실적을 시현했다고 분석"
  },
  {
    "code": "476040",
    "content": "동사는 언론을 통해 장 오가노이드 재생치료제 ‘ATORM-C’의 첨생법 임상(첨단재생바이오법 임상연구) 단기 결과를 최근 스페인에서 열린 ‘유럽소화기내시경학회 학술대회’(2025 ESGE Days)에서 발표했다고 밝힘. 이번 연구는 기존 치료제에 반응하지 않는 중증 베체트 장염 환자를 대상으로 했으며, 연구 결과 자가 장오가노이드 배양의 기술적 성공률은 80%로 확인됐음. 아울러 투여된 4명 중 3명(75%)에게서 궤양 치유가 관찰됐고, 모든 환자(100%)에게서 임상 증상의 호전이 있었고, 중대한 이상반응은 한 건도 발생하지 않은 것으로 전해짐"
  },
  {
    "code": "431190",
    "content": "동사는 언론을 통해 엔비디아의 옴니버스(Omniverse)와 연동한 자체 플랫폼 '뉴로 트윈 엑스(Neuro Twin X)' 내 로봇 시뮬레이션을 구현 중이라고 밝힘. 로봇 시뮬레이션 기술을 중심으로 'Neuro Twin X'을 고도화해 피지컬 AI 시장 공략을 가속화할 방침으로 이를 위해 AI 기반 로봇 시뮬레이션을 통해 주변 환경과 사물을 정확히 탐지할 뿐 아니라 복잡하고 변화하는 환경에서도 지속적으로 안정적인 성능을 유지할 수 있도록 자체 플랫폼을 설계 중이라고 언급"
  },
  {
    "code": "021880",
    "content": "언론에 따르면, 동사가 제4인터넷전문은행 예비인가를 준비 중인 '소소뱅크' 컨소시엄의 핵심 대주주로 참여한다고 전해짐. 동사는 소소뱅크 사업을 성공적으로 견인하기 위해 초기 350억원을 투자한다며, 이후 안정적인 대주주 지위 유지 및 사업 확장을 위한 지속적인 투자를 적극적으로 추진할 계획이라고 알려짐. 이번 투자는 제4인터넷전문은행 출범에 대한 시장의 높은 기대감 속에서 중소기업 및 소상공인 금융에 특화된 비즈니스 모델을 지향하는 소소뱅크의 높은 성장 잠재력을 보고 이뤄졌다고 전해짐"
  },
  {
    "code": "086820",
    "content": "보통주 1주당 2주 배정 무상증자 결정(기준일:2025-05-28, 상장예정:2025-06-19) 공시"
  },
  {
    "code": "246710",
    "content": "동사는 언론을 통해 자사가 개발한 ‘파우더 타입 복합 지혈제(흡수성 체내용 지혈용품)’가 식약처로부터 국내 판매 인허가를 획득했다고 밝힘. 파우더 타입 복합 지혈제는 체내에 직접 사용되며 높은 수준의 안전성과 품질요건을 충족해야 하는 의료기기 최고 등급인 4등급에 해당하는 제품으로, 빠른 시일 내 또 다른 형태인 매트릭스 타입의 복합 지혈제 인허가도 추진 중이라고 언급"
  },
  {
    "code": "331380",
    "content": "동사는 언론을 통해 베트남 결제 솔루션 전문기업 알리엑스와 기술 및 사업협력을 위한 업무협약(MOU)을 체결했다고 밝힘. 이번 협약을 통해 차세대 결제시스템 및 관련 사업분야, 인공지능(AI)기반 영상보안 솔루션, 매장통합관리 솔루션, 기타 상호협력이 필요한 분야에서 긴밀한 협력을 추진 한다고 언급. 특히, 베트남 및 글로벌 시장에서의 사업 협력과 차세대 솔루션 및 시스템 개발을 위한 연구개발(R&D)을 함께 진행할 계획이라고 설명"
  },
  {
    "code": "358570",
    "content": "동사는 언론을 통해 관계사 지아이바이옴과 협력해 엑스프라이즈 재단이 주최한 ‘엑스프라이즈 헬스스팬’ 대회에서 준결승 진출팀으로 선정됐다고 밝힘. 엑스프라이즈 헬스스팬 대회는 ‘노화 관련 질환을 늦추거나 예방할 수 있는 획기적인 치료법’ 발굴을 목표로 한다며, 상금 획득뿐 아니라 40개 팀 중 8개팀에 선정된 것으로 ‘조단위’ 규모를 운용하는 투자자들 앞에서 기업 발표 기회까지 확보했다고 언급"
  },
  {
    "code": "310210",
    "content": "대신증권은 동사에 대해 그동안 대부분의 파이프라인이 전임상 단계에 있었으나, 최근 임상 단계 파이프라인의 증가로 기술이전 가능성과 기업가치 상승 여력 확대가 기대된다고 밝힘. 특히, 총 기업가치는 VRN07 신약가치 1,820억원, VRN11 신약가치 2.5조원을 더하여 2.7조원으로 산정했다며, 향후 VRN11 고용량 임상 결과 발표, VRN10 글로벌 제약사 기술이전, VRN07 중화권 기술이전 등 주요 이벤트가 가시화될 경우 파이프라인 가치가 추가적으로 상승할 가능성이 높다고 분석"
  },
  {
    "code": "056730",
    "content": "전일 장 마감 후 주식회사 안양개발과 99.28억원(최근 매출액대비 14.81%) 규모 공급계약(안양동 837-8번지 공동주택 신축공사) 체결(계약기간:2025-06-30~2027-04-30) 공시"
  },
  {
    "code": "458870",
    "content": "SK증권은 동사에 대해 1Q25 실적은 매출액 41억원(+445%, YoY)과 영업이익 -6억원(적자축소 YoY)을 시현했으며, 1분기는 계절적 비수기임에도 불구하고 모비케어와 씽크 모두 큰 폭의 매출 성장을 기록하며 호실적을 기록했다고 분석. 특히, 모비케어 내 채널별 매출 비중은 종합/상급병원 74%, 건강검진센터 26%를 기록했으며, 올해는 건강검진센터 매출 비중이 50%까지 상승할 것으로 예상. 아울러 씽크는 지난 2월 국내 최초로 확보한 4.4 만원 수준의 심전도 감시 보험수가(코드: EX871) 효과, 준종합병원 중심의 구독 확대에 따라 기대 이상의 매출 성장을 기록한 것으로 파악"
  },
  {
    "code": "418620",
    "content": "동사는 언론을 통해 신기술 소재 전문기업 아이엘(IL)과 전고체 배터리 상용화 개발을 위한 디지털트윈 기반 AI(인공지능) 기술협력 업무협약(MOU)을 체결했다고 밝힘. 이번 협약으로 두 회사는 전고체 배터리의 제조 공정 전반을 디지털 트윈 기술로 시뮬레이션하고 최적화할 계획이라고 언급"
  },
  {
    "code": "323990",
    "content": "동사는 언론을 통해 NK세포 치료제를 사용하는 진행성 췌장암 임상 연구가 국가지원 과제로 선정됐다고 밝힘. 화순전남대학교병원은 보건복지부 산하 '첨단재생의료임상연구 활성화지원사업단'과 협약을 맺고 동사의 NK세포 치료제 'VCB-1102'를 활용한 진행성 췌장암 첨단재생의료 임상 연구에 착수하며, 동사는 이번 연구에서 NK세포 치료제 공급을 맡을 예정이라고 설명"
  },
  {
    "code": "078160",
    "content": "동사는 언론을 통해 제대혈에서 분리한 혈장이 피부 노화 억제 및 세포 회복 효과가 있음을 입증하는 연구 결과를 항노화분야 권위 학술지 '리주베네이션 리서치'에 게재했다고 밝힘. 이번 연구는 사람 피부세포를 활용해 산화 스트레스로 인한 노화 모델과 자연 노화 모델에서 제대혈 혈장과 성인 혈장의 효과를 비교 분석했으며, 두 모델 모두 제대혈 혈장이 노화 지표를 줄이고 세포 회복을 촉진하는 항노화 효과를 나타냈다고 설명"
  },
  {
    "code": "476060",
    "content": "동사는 언론을 통해 위식도역류질환 치료제 '자큐보정'(성분명 자스타프라잔시트르산염)의 위궤양 대상 임상 3상 시험 결과 유효성 등이 확인됐다고 밝힘. 이달 미국 샌디에이고에서 열린 '2025 미국소화기질환주간'(DDW 2025)에서 자큐보의 두 번째 허가 신청 적응증인 위궤양의 임상 3상 결과를 공개했으며, 해당 임상은 국내 39개 병원에서 위궤양 환자 329명을 대상으로 진행됐고, 환자에게 자스타프라잔 20mg 또는 란소프라졸 30mg을 하루 한번씩 4주 또는 8주간 투여한 후 유효성과 안전성을 평가했음"
  },
  {
    "code": "226330",
    "content": "분기보고서를 통해 25년1분기 실적 발표. 연결기준 매출액 8.68억원(전년동기대비 +13,881.68%), 영업손실 29.57억원(전년동기대비 적자폭축소), 순손실 72.92억원(전년동기대비 적자지속)"
  },
  {
    "code": "328130",
    "content": "전일 장 마감 후 분기보고서를 통해 25년1분기 실적 발표. 연결기 준 매출액 192.02억원(전년동기대비 +273.57%), 영업손실 206.65억원(전년동기대비 적자지속), 순이익 20.27억원(전년동기대비 흑자전환)"
  },
  {
    "code": "108490",
    "content": "전일 장 마감 후 분기보고서를 통해 25년1분기 실적 발표. 연결기준 매출액 102.23억원(전년동기대비 +22.61%), 영업이익 8.26억원(전년동기대비 흑자전환), 순이익 12.02억원(전년동기대비 흑자전환)"
  },
  {
    "code": "196170",
    "content": "하나증권은 동사에 대해 SC제형화는 선택이 아닌 필수가 되어가고 있으므로 임상 단계에서 ALT-B4를 적용하려는 파트너는 더욱 증가할 것으로 전망된다며, 이에 키트루다SC의 FDA 승인과 특허분쟁 종결이 가까워 질수록 기허가 항체의약품들의 파트너쉽 요청도 급증할 것이라고 밝힘. 또한, 이번 분쟁에서 할로자임이 패소하면 Enhanze는 존속기간이 만료되고 MDASE도 권리성이 약화되어 새로운 파트너사의 등장을 기대하기는 어렵다고 설명"
  },
  {
    "code": "372320",
    "content": "동사는 언론을 통해 서울대학교와 함께 고형암 CAR-T 치료제 개발을 위한 정부과제에 선정됐다고 밝힘. 큐로셀과 서울대학교는 이번 정부과제를 통해 면역억제적인 종양 환 경에서도 CAR-T 세포가 면역 활성을 유지해 암세포를 효과적으로 제거할 수 있는 기술을 바탕으로 한 고형암 CAR-T 치료제의 임상 적용 가능성을 검증하는 시험을 공동 수행하며, 연구 성과를 바탕으로 임상 개발 및 상용화에 박차를 가할 계획"
  },
  {
    "code": "180640",
    "content": "전일 주식등의 대량보유자((주)호반건설 외) 소유주식수 변동(장내매수) 전자공시. 호반건설 계열사 ㈜호반호텔앤리조트와 ㈜호반의 동사 지분율은 각각 6.81%, 0.15%로 늘었으며, 이에 따라 호반건설과 특별관계자 지분율의 총합은 18.46%로 증가. 호반건설 측은 단순 투자를 위한 지분 매입이라고 밝혔지만, 업계에서는 동사 최대주주인 조원진 한진그룹 회장 측과의 지분 격차가 줄어 양사 간 경영권 분쟁이 일어날 수 있다는 전망이 제기되고 있음"
  },
  {
    "code": "136490",
    "content": "전일 장 마감 후 분기보고서를 통해 25년1분기 실적 발표. 연결기준 매출액 4,561.92억원(전년동기대비 +6.00%), 영업이익 561.52억원(전년동기대비 +68.14%), 순이익 455.71억원(전년동기대비 흑자전환)"
  },
  {
    "code": "002900",
    "content": "보통주 2,164,502주(99.99억원) 규모 자사주 취득 결정(기간:2025-05-14~2025-08-13) 공시"
  },
  {
    "code": "003620",
    "content": "동사는 언론을 통해 인도네시아 핀다드(PT Pindad)사와 렉스턴 KD 공급 물량 및 사업 확대를 위한 HOA(주요 조건 합의서)를 체결했다고 밝힘. 이번 핀다드와의 HOA를 통해 국민차 프로젝트와 전기 버스 현지 생산의 공동 개발을 추진할 계획이며, 차량 상품성 검토 등 기술 및 엔지니어링을 지원하게 된다고 설명. 특히, 향후 신모델 추가 공급과 함께 핀다드 주도로 진행중인 '인도네시아 국민차 프로젝트 & 전기 버스 현지 생산 프로젝트'와 관련해 공동 개발 사업을 단계적으로 추진해 총 20만대 규모로 사업을 확대하도록 상호 적극 협력해 나가기로 했다고 밝힘"
  },
  {
    "code": "000150",
    "content": "동사는 언론을 통해 지주부문에 그룹의 피지컬 AI 혁신 담당 조직인 PAI 랩을 신설한다고 밝힘. PAI 랩은 앞으로 로봇, 건설기계, 발전기기 등 두산그룹 사업 영역의 지능화를 주도하며, 피지컬 AI 혁신을 위한 장기 로드맵 수립에 나선다고 언급. 또한, 이를 실현하기 위한 선행 기술개발, 관련 기업들과 폭넓은 협업 및 투자 등도 추진할 예정으로 이를 통해 현재 영위하고 있는 주요 비즈니스와 관련한 피지컬 AI 생태계를 선점해 나갈 계획이라고 설명"
  },
  {
    "code": "071320",
    "content": "25년1분기 연결기준 매출액 1.57조원(전년동기대비 +14.71%), 영업이익 3,237.78억원(전년동기대비 +55.25%), 순이익 2,334.86억원(전년동기대비 +63.90%)"
  },
  {
    "code": "036580",
    "content": "전일 장 마감 후 분기보고서를 통해 25년1분기 실적 발표. 연결기준 매출액 3,745.00억원(전년동기대비 -7.66%), 영업이익 200.30억원(전년동기대비 -14.05%), 순이익 13.42억원(전년동기대비 흑자전환)"
  },
  {
    "code": "000100",
    "content": "보통주 240,627주 소각 결정(소각예정일:2025-05-23) 공시. 소각예정금액은 252.65억원 규모임"
  },
  {
    "code": "383800",
    "content": "전일 장 마감 후 25년1분기 실적 발표. 연결기준 매출액 100.62억원(전년동기대비 +9.66%), 영업이익 713.75억원(전년동기대비 +46.79%), 순이익 704.69억원(전년동기대비 +45.69%)"
  }
]