[
  {
    "code": "043710",
    "content": "일부 언론에 따르면, 동사가 화장품 ODM사업에 속도를 내고 있는 것으로 전해짐. 동사가 설립한 ODM 제조회사 코스리거가 700억원을 투자하여 시화공단에 관련 제조공장 건립에 착수, 올 4월 2일 공장·설비 1차 공사를 완료하고 제품 생산에 돌입했으며, 같은 날 화장품 제조업 허가를 취득하고, ISO 22716, ISO 14000, ISO 9001 등 관련 인증 절차도 마친 것으로 알려짐"
  },
  {
    "code": "246710",
    "content": "동사는 언론을 통해 자사 3D 프린팅 기술로 제작된 ‘환자 맞춤형 인공뼈’를 이용한 안와골절 치료 임상 연구에서 치료 유효성이 입증됐다고 밝힘. 동사 측은 서울아산병원 안과 사호석 교수팀이 2019년부터 2021년까지 환자 40명을 대상으로 ‘환자 맞춤형 인공뼈’를 이용해 진행한 연구 결과가 국제 과학저널이자 네이처(Nature) 자매지인 사이언티픽 리포트(Scientific Reports)에 게재됐다고 설명"
  },
  {
    "code": "348370",
    "content": "동사는 언론을 통해 미국 내 유일한 ESS 생산 글로벌 배터리 기업에 지난해 말부터 LFP(리튬·인산·철) 전해액 100% 공급 진행 중에 있으며, 글로벌 최상위 ESS기업과도 ESS 전해액 공급 논의를 진행 중이라고 밝힘. 양사 간 협업은 이르면 올해 안에 본격화될 전망으로 이번 논의로 동사는 글로벌 ESS 시장에서 안정적 매출을 확보하는 발판을 마련하게 됐다고 언급"
  },
  {
    "code": "460870",
    "content": "SK증권은 동사에 대해 화장품 브랜드사 간 경쟁 심화에 따라 ODM 업종에 대한 상대적 투자 매력도가 높아지고 있는 상황에서 올해부터 본격적인 영업 레버리지 구간에 진입할 것으로 예상된다고 밝힘. 동사는 지난 3월 코스닥 시장에 스팩합병을 통해 상장한 화장품 유리용기 전문 ODM 업체로 로레알, 아모레퍼시픽, 달바, 비나우, 에이피알 등 약 300여개의 국내외 메이저/인디 브랜드사를 고객으로 확보하고 있다며, 유리용기 제조업은 영업 레버리지가 크게 나타나는 전형적인 장치산업이라고 분석"
  },
  {
    "code": "099430",
    "content": "동사는 언론을 통해 중국 하이난 의료관광특구 내 위치한 현지 공장에 대해 '의약품 제조 및 품질관리기준(Good Manufacturing Practice, 이하 GMP)' 인증을 획득했다고 밝힘. 이번 하이난 공장 GMP 인증 획득을 통해 동사는 현지 공장에서 생산한 제품을 중국 전역에 공급할 예정이며, 의료기기 2등급 제조 및 판매 허가를 획득한 자체 화장품 브랜드 보닉스(Bonyx)와 스킨부스터 제품 양산에 속도를 내 중국 시장을 공략할 계획임"
  },
  {
    "code": "127120",
    "content": "동사는 언론을 통해 2025년 질병관리청 학술·정책용역사업 5건의 우선협상대상자로 선정됐다고 밝힘. 총 사업비는 약 50억원 규모로, 이번 수주를 통해 동사는 질병관리청과 함께 팬지놈, 후성유전체, 희귀질환, 단백체, 바이오뱅킹 등 다양한 유전체 기반 연구를 수행할 예정이라고 언급. 이에 동사의 유전체 사업부는 올해 금번 질병관리청 사업 등 다수의 정부 사업을 수주하여 큰 매출 성장이 기대되고 있음"
  },
  {
    "code": "041920",
    "content": "KB증권은 동사에 대해 지난 8일 뷰노, 제이엘케이, 셀바스 AI 등 국내 의료 AI 산업을 선도하고 있는 기업들과 얼라이언스(MASA) 구축을 완료했고, 이에 따른 중장기적인 시너지 발생이 예상된다고 밝힘. 이는 CMS를 통해 다양한 의료 AI 서비스가 상용화 될 것이기 때문이라고 분석. 특히, 뇌졸중, 심정지 예측 등 각 사의 주력 AI 솔루션 탑재를 시작으로 향후에는 얼라이언스 공동 개발 솔루션들의 탑재가 예상되고, 이렇게 확보되는 다양한 서비스 라인업들은 초기 시장 침투와 점유율 확보에 크게 기여할 것으로 기대. 아울러 동사의 플랫폼이 이번 얼라이언스 구축의 수혜를 가장 크게 누릴 것이라는 점에서 앞으로의 사업 전개 과정에 주목할 필요가 있다고 전망"
  },
  {
    "code": "039980",
    "content": "동사는 언론을 통해 글로벌 사물인터넷(IoT)과 엣지컴퓨팅 전문 기업 '식스팹(Sixfab)'과 파트너십 계약을 체결했다고 밝힘. 식스팹은 라즈베리 파이(Raspberry Pi)를 기반으로 IoT 하드웨어를 공급하는 글로벌 기업으로 이번 파트너십 체결은 국내 공공과 산업 분야에서의 스마트 전환 요구 증가에 대응하며, 현장 중심의 안정적 인 엣지컴퓨팅 인프라 수요를 충족하기 위한 협력의 일환이라고 설명"
  },
  {
    "code": "264450",
    "content": "20.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-04-16~2025-10-16, NH투자증권(NH INVESTMENT&SECURITIES CO,.LTD)) 공시"
  },
  {
    "code": "195940",
    "content": "SK증권은 동사에 대해 1분기 매출액은 2,422억원(+13.9%YoY, +2.7%QoQ), 영업이익은 259억원(+49.6%YoY, +6.1%QoQ, OPM 10.7%)으로 컨센서스 매출액 2,331억원과 영업이익 211억원 대비 각각 4.8%, 22.8% 상회 할 것으로 전망. ETC 사업부의 매출은 2,201억원(+14.5%YoY, +3.6%QoQ), HB&B 사업부의 매출은 221억원(+8.4%YoY, -5.2%QoQ)을 전망하며 케이캡 완제품 수출 및 중국 로열티 증가, 광고/수수료의 감소 등의 영향으로 수익성은 개선 될 것으로 판단된다고 밝힘"
  },
  {
    "code": "475460",
    "content": "전일 장 마감 후 미트박스 플랫폼 내 축산물 세절 / 가공 / 소용량 PB제품의 품목 확대 및 원가 경쟁력 강화 목적으로 스테이커스 주식 5,000,000주를 43.00억원에 신규로 취득하기로 결정(취득후지분율:100.00%, 취득예정일:2025-04-11) 공시"
  },
  {
    "code": "043910",
    "content": "동사는 일부 언론을 통해 자회사 빌드업모듈러를 출범시키고 PC 모듈러주택 사업에 본격적으로 진출한다고 밝힘. 특히, 소유하고 있는 경북 영천시 소재 1만4,000평 부지로 빌드업모듈러 본점을 이전하고 재난주택과 농촌 체험형 주택 등을 포함한 PC모듈러 주택사업을 본격화 할 예정. 이번 결정은 건설 신기술 인증을 취득한 'PC 모듈러 공법'을 통해 모듈러주택시장에 새로운 성장동력을 확보하고자 하는 전략의 일종임"
  },
  {
    "code": "229640",
    "content": "동사는 언론을 통해 자회사인 베트남 생산법인 LS-VINA가 필리핀 풍력발전 프로젝트에 전력 케이블을 공급한다고 밝힘. LS-VINA는 필리핀 정부가 약 1억5,000만 달러를 투자해 오는 2026년 완공을 목표로 추진 중인 '칼라야안2(Kalayaan 2)' 풍력발전단지에 전력 케이블을 공급할 예정으로 전해짐"
  },
  {
    "code": "161890",
    "content": "신한투자증권은 동사에 대해 썬제품 중심으로 한 중장기 성장매력이 여전히 유효하다고 밝힘. 이와 관련, 한국 생산법인 내 썬제품(UV차단)의 수출 수요가 미국뿐 아니라 전세계적으로 확대되는 양상이라며, 고객사들의 썬제품 연간 수요가 예측 가능한 현 시점 상 1Q25 썬제품 수주 상황이 상당히 호의적인 것으로 파악된다고 언급. 또한, 고객사 중에 썬제품으로 유명해진 후, 이를 기반으로 스킨케어 주문도 늘리는 것으로 다수 확인했다고 밝힘"
  },
  {
    "code": "000220",
    "content": "보통주 471,142주(20.00억원) 규모 자사주 취득 결정(기간:2025-04-14~2025-07-13) 공시"
  },
  {
    "code": "042700",
    "content": "기업가치 제고 계획(자율공시) 공시. 신제품 출시를 통한 매출 목표 수립으로 2025년 매출목표 1.2조원, 2026년 매출목표 2조원을 제시. 아울러 비과세 배당 준비, 지속적인 자사주 매입 추진, 자사주 매입 후 이익 소각 계획 등을 발표"
  },
  {
    "code": "007340",
    "content": "전일 월가의 행동주의 펀드 블루오카캐피탈이 공개한 보고서에 따르면, 동사를 인수할 계획으로 전해짐. 지분 매입의 배경은 동사 자회사인 DN솔루션즈의 상장이며, 블루오카캐피탈은 상장 이후 DN솔루션즈의 가치가 현재 동사 시가총액의 5배에 달하는 5~6조원이 될 것으로 추정하고 있음"
  },
  {
    "code": "052690",
    "content": "LS증권은 동사에 대해 2월 이후 조정은 합리적이나, 중장기 잠재력은 유효하다고 분석. 목표주가는 상당수준 조정 후에도 여전히 상승여력 충분하고 국내외 원전 확대 관련 중장기 성장잠재력이 유효하며, 국내 원전은 2+1기(대형 2기,SMR 1기)로 조정으로 아직 구체적 일정은 미정이나 중장기 잠재력은 유효하다고 설명. 아울러 해외 원전 체코 4기는 4-5월 두코바니 5?6호기에 대한 본계약 체결을 예상한다고 언급. 계약조항에 테믈린 1?2호기 계약 관련 특수조항도 포함될 예정이며, 두코바니 5?6호기만 총 계약금액 24조원인데 이 중 동사 담당인 설계는 1조원(5%)이므로 추후 공사가 진행되면 10년 동안 1조원의 매출이 안분해서 발생할 것으로 전망"
  },
  {
    "code": "064350",
    "content": "전일 KB증권은 동사에 대해 1Q25 실적은 매출액 1조2,360억원(+65.3% YoY), 영업이익 1,739억원(+289.0% YoY, 영업이익률 14.1%)을 기록할 것으로 전망. 아울러 지연 중인 K2전차 폴란드 2-1차 180대에 대한 실행계약이 조만간 체결될 수 있을 것으로 기대된다며, 2차 계약 분은 다양한 옵션의 추가와 물가상승 등이 반영되어 1차 계약금액 4.5조원을 크게 상회할 것으로 전망"
  },
  {
    "code": "139480",
    "content": "IBK투자증권은 동사에 대해 올해 1분기 실적은 높아진 기대치를 충족할 것이라고 밝힘. 1분기 연결기준 매출액은 7조4,151억원(전년동기대비 +2.9%), 영업이익 1,432억원(전년동기대비 +204.0%)을 달성할 것으로 전망. 긍정적 실적을 예상하는 이유는 지난해 이루어진 고강도 구조조정에 따른 고정비 절감 효과와 수익성 개선 및 구매 통합에 따른 상품 마진율 증가, G마켓 연결 제외에 따른 PPA(영업권 관련 상각비) 감소(분기 240억 원), 연결 종속회사 수익성 개선에 따른 효과 때문이라고 분석"
  }
]