[
  {
    "code": "429270",
    "content": "동사는 일부 언론을 통해 고속 스위칭이 가능한 실리콘 기반 대전력 스위치인 '모스제어 사이리스터(MCT·MOS Controlled Thyristor)의 양산에 성공했다고 밝힘. MCT는 사이리스터 계열 전력반도체 중 가장 빠른 스위칭 속도를 자랑하는 첨단 전력반도체로, 이번 양산은 자사 보유의 팹(FAB) 설비로 전량 국산화에 성공한 사례라고 언급. 또한, 현재 이 제품은 미국 일부 기업에서만 생산하고 있으며 수출을 엄격히 통제하는 수출 면허(Export License) 품목이며, 동사는 TO-247, FPAK 등 다양한 패키지 옵션으로 제품을 고객에게 공급할 수 있다고 설명"
  },
  {
    "code": "347700",
    "content": "일부 언론에 따르면, 스피어코리아를 흡수합병한 동사가 우주산업의 본격화와 인공지능(AI) 기반 헬스케어 확장을 통해 퀀텀점프 기대감을 키우고 있음. 글로벌 민간 우주항공업체의 1차 밴더사에 대한 시장의 불신을 잠재우는 것은 물론, 미국 항공우주연구기관과 보훈병원과의 협업을 통해 현지 헬스케어 시장 진출도 속도를 낸다는 계획으로 알려졌음"
  },
  {
    "code": "437730",
    "content": "한화시스템(주)와 97.90억원(최근 매출액대비 9.75%) 규모 공급계약(사우디 MSAM-II MFR 수출사업_주장비(개발 재료비)_안테나 받침대 유니트외 12건계약) 체결(계약기간:2025-04-10~2030-11-27) 공시"
  },
  {
    "code": "304840",
    "content": "동사는 언론을 통해 최근 오스트리아 비엔나에서 열린 퇴행성 뇌 질환 관련 국제학술대회 ADPD 2025에서 전두측두엽 치매(FTD)와 루게릭병(ALS)의 원인 단백질로 알려진 'TDP-43 단백질 응집체(올리고머)'를 혈액에서 검출할 수 있는 신규 혈액진단 기술의 연구 결과를 발표했다고 밝힘. TDP-43 단백질은 근위축성 측삭경화증과 전두측두엽 변성 뿐만 아니라 알츠하이머병과 증상이 유사해 감별진단이 어려운 변연계 우세 연령 관련 TDP-43 병증(LATA) 질환을 일으키는 원인으로 알려져 있으며, 동사는 TDP-43 단백질의 응집체만을 선택적으로 검출할 수 있도록 자체 개발한 단클론항체 '1T47'을 활용, 전두측두엽치매 환자에게서 유의미한 진단 결과를 도출했다고 발표. 특히 기존 진단기술로는 감별이 어려웠던 의미치매(Semantic Dementia, SD) 환자군에서 TDP-43 수치가 통계적으로 유의하게 높게 나타났으며, 이를 통해 조기 진단 가능성을 제시한 것으로 전해짐"
  },
  {
    "code": "057680",
    "content": "동사는 언론을 통해 AI 기반 멀티 클라우드 관리 플랫폼 전문 기업 옵스나우와 클라우드·AI기반 IT 운영·보안 솔루션을 공동 개발하고 사업화를 위한 전략적 협력 양해각서(MOU)를 체결했다고 밝힘. 동사의 설치형 기반 모니터링·보안 기술과 옵스나우의 서비스형 소프트웨어(SaaS) 및 AI 자동화 기술을 결합해 ‘차세대 IT 운영·보안 솔루션’ 공동 개발과 사업화를 추진할 예정이며, 또한 공동 사업 모델을 구체화하고 실질적인 기술 협력으로 이어갈 예정"
  },
  {
    "code": "441270",
    "content": "동사는 일부 언론을 통해 산업통상자원부 주관 '전자부품산업기술개발(R&D)' 사업에 최종 선정돼 총 72억원 규모의 연구개발을 추진하게 됐다고 밝힘. 이번에 선정된 과제는 '온디바이스 AI 유연 디스플레이를 위한 고강성 고방열 소재 및 부품 기술 개발'로, 차세대 디스플레이 산업에서 요구되는 고성능 소재 및 부품 기술을 확보하는 것을 목표로 한다고 설명. 특히, AI 기반 온디바이스 기술과 결합된 유연 디스플레이 응용 분야에서 높은 내구성과 열 제어 성능을 동시에 구현할 수 있는 핵심 소재 기술 개발이 핵심이라고 언급"
  },
  {
    "code": "082920",
    "content": "일부 언론에 따르면, 동사가 캐나다 기업 인수를 검토하며 북미 시장 공략에 속도를 내고 있는 것으로 전해짐. 인수 논의 대상은 석유·가스 시추업체 관련 기업으로 알려졌으며, 이번 인수가 성사될 경우 동사의 고온전지 최대 수출처인 북미에서 현지 파트너 확보를 통해 공급망 내재화와 시장 지배력 확대가 전망되고 있음"
  },
  {
    "code": "298380",
    "content": "유안타증권은 동사에 대해 GSK와 Grabody-B 플랫폼 기술 이전 계약을 체결했다며, 계약금 및 단기 마일스톤으로 약 7,710만 파운드를 수령 가능할 것으로 추정. GSK의 신규 타겟에 동사 플랫폼을 적용할 수 있는 권리로 이번 계약에서는 β-amyloid, Tau 등의 타겟은 제외되면서 향후 관련 타겟에 대한 추가적인 기술 이전도 가능할 것으로 기대된다고 분석"
  },
  {
    "code": "190510",
    "content": "동사는 일부 언론을 통해 글로벌 반도체 기업 인텔(Intel)과 원스 테크놀로지(Ones Technology)가 공동 개발한 차세대 보안 인증 게이트 시스템 '바이오 어픽스 게이트 비전(BioAffix Gate Vision)'에 탑재되는 인텔 리얼센스(RealSense) 모듈의 핵심 부품인 스테레오 카메라를 공급할 예정이라고 밝힘. 해당 시스템에서 리얼센스 모듈이 핵심 기능을 수행하며, 동사는 이 모듈에 적용되는 고정밀 3D 카메라 부 품을 맡게될 예정"
  },
  {
    "code": "216050",
    "content": "지엘리서치는 동사에 대해 넷플릭스에 광고 판매를 시작하며 미디어렙 시장 내에서 입지를 확대하고 있으며, 이를 기반으로 커머스 사업의 성장을 노린다고 분석. 동사는 네이버, 구글, 페이스북, 유튜브 등 주요 온라인 플랫폼뿐 아니라 OTT(넷플릭스 등), 모바일 앱, 디스플레이 네트워크 등 다양한 매체에 대한 광고 레퍼런스를 보유하고 있어 다양한 타겟층을 아우를 수 있는 광고 캠페인을 제안하는 역할을 수행한다며 TV 광고 대신 꾸준히 수요가 증가하는 디스플레이 광고에서 성장세를 보이고 있다고 밝힘"
  },
  {
    "code": "291650",
    "content": "동사는 언론을 통해 오는 25일부터 30일(현지시간)까지 미국 시카고에서 열리는 '미국 암연구학회 2025'(AACR 2025)에서 차세대 항암제 파이프라인(신약후보물질) 'AST-203'의 비임상 연구 결과를 발표하고, 압타머-약물 접합체(ApDC) 플랫폼에 대한 글로벌 파트너링 및 기술이전 가능성을 모색할 예정이라고 밝힘. 이번 학회를 통해 AST-203의 주요 비임상 성과를 공개하고 이에 사용된 ApDC 플랫폼이 항체-약물접합체(ADC) 플랫폼 대비 가지는 강점을 적극 부각할 계획이라고 언급"
  },
  {
    "code": "038680",
    "content": "동사는 언론을 통해 중대재해처벌법대응을 위한 ‘AI 안전관리 시 스템 확산’ 업무협약(MOU)을 체결했다고 밝힘. 이번 협약은 여수산단 내 제조 기업에서 AI 기반의 산업안전 관리 시스템을 확산하고 안전한 근로 환경을 구축하기 위해 마련됐으며, 양사는 AI세이프가 드(AI-Safeguard) 안전관리 시스템을 중심으로 실시간 현장 안전 모니터링 및 대응 솔루션을 제공할 예정"
  },
  {
    "code": "176750",
    "content": "동사는 언론을 통해 대만 PET Pharm Biotech와 파킨슨병 진단용 PET 방사성의약품 '18F-FP-CIT'의 개발, 제조 및 상용화를 위한 독점 기술이전 계약을 체결했다고 밝힘. 이번 계약에 따라 PET Pharm Biotech는 대만 내 현지 임상시험을 포함한 인허가 절차, GMP 기준에 따른 의약품 제조, 유통 및 판매에 이르는 전 과정을 담당하게 될 것으로 전해짐"
  },
  {
    "code": "361390",
    "content": "NH투자증권은 동사에 대해 KAI(한국항공우주)의 경영권 인수 이후 사업 시너지가 기대된다고 밝힘. KF-21 양산 개시, FA-50 해외 수주, 소형무장헬기(LAH) 양산 증가 등에 힘입어 KAI의 실적 고속 성장세를 예상한다고 언급. 동사는 KAI의 FA-50, KF-21, LAH, 무인기 등에 핵심 부품(DA, IBU, ISC, IMC 등)을 공급 중이기에 실적 동반 성장이 기대된다고 분석"
  },
  {
    "code": "462510",
    "content": "동사는 언론을 통해 에스테틱 레이저 뷰티 디바이스인 '퓨라셀-MX(PURAXEL-MX)'의 업그레이드 버전을 출시했다고 밝힘. 퓨라셀-MX는 고가의 의료용으로 사용되는 어븀야그 프락셔널 레이저와 동일한 방식으로 에스테틱 숍 등에서 쉽게 사용할 수 있게 허가받은 제품으로 이번에 출시된 업그레이드 버전은 기존 버전보다 레이저 빔 품질과 성능이 강화되고 프락셔널 RF(고주파) 및 에어블라스트 기능이 추가됐다고 언급"
  },
  {
    "code": "382150",
    "content": "동사는 언론을 통해 이달 22일부터 24일까지 미국 보스턴에서 개최되는 세계 희귀의약품 총회(World Orphan Drug Congress) 2025에 국내 기업 중 유일하게 발표기업으로 선정되어 RAPTOR AI를 활용한 희귀의약품 개발에 대해서 설명할 예정이라고 밝힘"
  },
  {
    "code": "078340",
    "content": "대신증권은 동사에 대해 1Q25 매출 1,712억원(YoY 9%, QoQ -10%), 영업이익 3억원(YoY -74%, QoQ -88%)을 예상한다며, 매출, 영업이익 모두 컨센 상회하는 실적을 달성할 것으로 전망. 서머너즈워 천공의 아레나를 포함 RPG 게임 매출 744억원(QoQ -7%), 스포츠 라인업 매출 576억원(QoQ flat)을 추정한다고 언급. 이어 서머너즈 워, 야구 모두 1분기는 비수기임에도 불구하고, 성수기 시즌 대비 안정적인 매출 유지 중인 것으로 판단한다고 밝힘"
  },
  {
    "code": "323990",
    "content": "동사는 언론을 통해 전남대 산학협력단과 공동으로 출원한 ‘모노바디 기반 키메라 항원 수용체 및 이를 포함하는 면역세포’에 대한 국내 특허가 등록됐다고 밝힘. 이번 특허는 고형암에서 주로 발현되는 EphA2에 특이적으로 결합하는 모노바디를 포함한 CAR에 관한 기술이며, EphA2는 다양한 고형암에서 과발현되는 수용체임"
  },
  {
    "code": "174900",
    "content": "동사는 언론을 통해 카티(CAR-T) 치료제 ‘AT101’의 적응증을 여포성 림프종(FL) 및 변연부 림프종(MZL)까지 확장한다고 밝힘. 올해 안으로 국내 임상시험계획(IND) 승인을 목표로 하며, 국내 혈액암 환자에게 폭넓은 치료 옵션을 제공하고, 글로벌 기술이전 협상에서 플랫폼 가치의 우위를 확보할 수 있을 것으로 기대하고 있음"
  },
  {
    "code": "270520",
    "content": "동사는 언론을 통해 뇌질환치료제 개발을 이끌고 있는 정종경 사장이 세계 최초로 볼프람증후군(Wolfram syndrome)의 근본 원인을 겨냥한 치료제 후보물질을 개발해 특허를 출원하고, 생명과학분야 글로벌 저명 학술지 엠보리포트(EMBO Report)에 논문을 발표했다고 밝힘. 지난 9일 발표된 정종경 사장의 논문에 의하면 볼프람증후군의 두 원인 유전자인 WFS1, CISD2가 상호 보완적으로 작용하며, 두 유전자 중에 하나가 문제가 생겼을 때 다른 유전자의 작용을 강화하면 질병이 치료된다는 것으로 전해짐"
  },
  {
    "code": "092040",
    "content": "동사는 언론을 통해 피하주사(SC) 제형에 필수적인 인간 히알루로니다제의 개량에 성공하고, 관련 특허를 출원했다고 밝힘. 특허명은 '인간 히알루로니다제의 변이체 및 이의 용도'로, 이는 동사가 고부가가치 의약용 효소 사업의 성장성과 바이오의약 부품소재 사업(배지, 레진)의 발전을 동시에 견인할 수 있는 중요한 전환점이 될 전망임. 이번 개량형 인간 히알루로니다제는 기존 상용화된 미국 할로자임과 한국 알테오젠의 '히알루로니다제 PH20'이 아닌 신규 인간 유래 히알루로니다제를 기반으로 한 기술로, 기존 특허를 원천적으로 벗어난 독자적 기술을 보유하고 있는 것으로 알려짐"
  },
  {
    "code": "092200",
    "content": "일부 언론에 따르면, 현대차그룹 로봇 전문 계열사 보스턴다이내믹스가 휴머노이드 로봇 '아틀라스(Atlas)' 동작 시연 영상을 공개한 가운데, 현대차 공정 테스트 진행 후 상용화에 나설 채비를 서두르고 있는 것으로 알려짐. 특히, 동사가 현재 현대차그룹의 자동차 공정에서 테스트를 진행 중인 휴머노이드 로봇 '아틀라스(Atlas)'에 핵심 부품 공급이 유력하다는 관측이 나오고 있음. 동사는 로봇 관절 및 주행장치용 사이클로이드 감속기를 논의 중이고 어떤 사양에 맞추고 테스트할지를 협의하고 있는 것으로 전해짐"
  },
  {
    "code": "361610",
    "content": "동사는 언론을 통해 4월부터 북미 지역 신규 프로젝트에 분리막 원단 공급을 시작했다고 밝힘. 동사는 내년까지 최대 30만대의 전기차에 해당하는 분량의 분리막 원단을 공급할 계획으로 전해짐"
  },
  {
    "code": "007660",
    "content": "동사는 언론을 통해 올해 1분기 월평균 수주가 800억원을 돌파하며 전분기대비 약 54% 이상 증가했다고 밝힘. 이는 글로벌 데이터센터향 장비 수요가 증가하고 있다는 신호로 풀이되고 있으며, 지속되는 수요에 맞춰 캐파를 꾸준히 확대해온 것 역시 생산과 매출 확대에 기여했다고 분석되고 있음"
  },
  {
    "code": "014820",
    "content": "동사는 언론을 통해 오는 14일 3년물 600억원 규모의 회사채를 발행한다고 밝힘. 지난 3일 진행된 수요예측에서 목표액의 6배가 넘는 2,420억 원이 몰리면서 당초 발행 규모인 400억원보다 200억원 증액됐으며, 민간 채권 평가 금리 대비 6bp(1bp=0.01%p) 낮은 수준에서 목표액을 채웠음"
  },
  {
    "code": "003230",
    "content": "동사는 언론을 통해 매운 소스 브랜드 '불닭소스' 디자인을 리뉴얼해 글로벌 시장에 새롭게 선보인다고 밝힘. 이번 리뉴얼은 핫소스를 처음 접하는 신규 소비자 및 디지털 콘텐츠와 체험형 마케팅에 익숙한 MZ세대의 니즈를 적극 반영해 기획됐으며, 국내 시장에서 압도적인 1위를 차지하고 있는 불닭소스의 정체성을 해외 소비자들에게도 더욱 직관적으로 전달한다는 방침임"
  },
  {
    "code": "012510",
    "content": "신한투자증권은 동사에 대해 실적 성장 지속, 주가 매력도 점증 구간에 진입했다고 분석. 1분기 영업이익은 239억원(전년동기대비 +32.0%)을 예상하며, Amaranth10과 OneAI 효과로 매출과 영업이익 개선 효과가 지속될 것으로 전망. 한편, 4Q24 실적 서프라이즈 이후 주가는 42.6% 하락했으며, 이는 제4 인터넷뱅크 포기로 은행업 진출을 기대했던 수급 이탈, 트럼프 관세 영향과 글로벌 AI S/W 동반 약세로 투자 심리 악화 영향이라고 설명"
  },
  {
    "code": "006260",
    "content": "자회사 LS전선(주), SP PowerAssets Limited와 2,014.99억원(최근 매출액대비 2.98%) 규모 공급계약(Supply and Installation of 230kV Power Cables, Auxiliary Cables and Accessories(NDC409)) 체결(계약기간:2025-04-09~2033-01-28) 공시"
  },
  {
    "code": "001440",
    "content": "동사는 언론을 통해 남아프리카공화국 생산법인인 엠텍이 약 520억원 규모의전 력망 공급 프로젝트를 수주했다고 밝힘. 이는 현지 국영 전력공사인 에스콤이 발주한 것으로, 중저압(MV/LV) 케이블과 가공선 등을 공급하는 사업임. 엠텍은 이번 수주를 기반으로 에스콤의 중장기 프로젝트 입찰에도 참여해 수주를 늘려갈 계획임"
  },
  {
    "code": "009150",
    "content": "한국투자증권은 동사에 대해 높은 중국 노출도로 미국 관세 대응에 유리할 것으로 분석. 공식화된 국가별 미국 관세율에 따른 향후 실적 영향을 정확히 분석하기는 불가능하지만, IT 세트 기업이 적자를 피하기 위해 미국 내 IT 세트 판매 가격 인상, 재료비 추가 절감 등의 조치를 취할 것이라는 방향성만큼은 분명하다고 언급. 동사는 세트 제조사에 직접 제품을 공급하는 컴포넌트 사업부, 광학솔루션 사업부의 중국 노출도가 각각 50%, 25%로 추정된다며, 반도체의 형태로 간접적으로 중국에 흘러가는 기판을 제외해도 전체 매출의 30% 이상이 중국에서 발생하고 있다고 설명"
  },
  {
    "code": "008770",
    "content": "하나증권은 동사에 대해 1분기 연결 매출은 9,516억원(YoY -3%), 영업적자 78억원(YoY -199억원, 적자전환)으로 추산된다며, 면세점 부문에서 137억원의 영업손실이 지속될 것으로 예상되지만, 시내점 영업이익률이 5% 수준까지 상승하며 전분기대비 적자 개선 폭은 클 것으로 전망. 이와 관련, 시내면세점은 대형 다이고 비중 축소에 따라 매출은 YoY -19% 하락이 전망되지만, 면세 시장의 경쟁 강도 완화가 나타나고 있고 이에 따라 할인률 개선이 동반되면서 수익성은 YoY/QoQ 모두 개선될 것으로 보인다고 설명"
  },
  {
    "code": "064350",
    "content": "한국투자증권은 동사에 대해 폴란드 사업의 높은 수익성이 지속되는 가운데, 2025년 영업이익은 전년대비 87.1% 개선될 것으로 분석. 아울러 유럽과 중동을 중심으로 수출 지역이 확장될 것으로 전망된다며, 25년 선행 PER 14배로 유럽 피어 평균 27배 대비 밸류에이션 매력도 보유하고 있다고 밝힘. 이에 금일 신규추천 종목으로 편입"
  },
  {
    "code": "012450",
    "content": "현대차증권은 동사에 대해 지난 4월8일 미래비전 설명회를 통해 기존 3월20일에 발표한 3.6조원의 주주배정 유상증자에 대해 수정안을 제시했다며, 주주배정 유상증자는 2.3조원으로 축소하고 한화에너지 등을 대상으로 제3자배정 유상증자 1.3조원 규모로 실시할 것으로 언급"
  },
  {
    "code": "336260",
    "content": "NH투자증권은 하이엑시움(HyAxiom, (주)두산 내 미국 연료전지 법인)이 연료전지 생산을 중단하고, 동사 제품을 판매하게 됨에 따라 미국 연료전지 시장 진출 가능해졌다고 설명. 하이엑시움은 24년 연료전지 30MW를 수주했으며, 25년 수주기회도 충분하다고 밝힘"
  },
  {
    "code": "002900",
    "content": "동사는 언론을 통해 시장 다변화 추진을 위해 동남아 농업 시장 확대 본격화에 들어갔다고 밝힘. 제롬 올리베로스(Jerome V. Oliveros) 필리핀 농무부차관과 아넬 드미사(Arnel V. De Mesa) 필리핀 농무부 차관보, 레브니코 마칼린탈(Lev Nikko M. Macalintal) 주한필리핀대사관 농무관 및 동사의 필리핀 공식파트너사인 핏코리아(Fit Corea Trading)의 김보석 대표가 동사의 본사에 방문했으며, 특히 이번 만남은 필리핀 농무부 대표단이 국내 농기계 민간 기업 중 유일하게 동사만 방문했다는 것에 의의가 있다고 설명"
  },
  {
    "code": "068270",
    "content": "동사는 언론을 통해 최근 호주 의약품청(TGA)으로부터 안 질환 치료제 '아이덴젤트(성분명 애플리버셉트)'와 골 질환 치료제 '스토보클로-오센벨트(성분명 데노수맙)' 품목 허가를 획득했다고 밝힘. 아이덴젤트는 근시성 맥락막 신생혈관 적응증에 대해 허가를 획득했으며, 스토보클로는 폐경 후 여성 골다공증, 오센벨트는 골전이암환자의 골격계 합병증 예방, 골 거대세포종 등 각각 오리지널 의약품이 호주에서 보유한 모든 적응증에 대해 승인을 받은 것으로 전해짐"
  },
  {
    "code": "086790",
    "content": "하나증권은 동사에 대해 1분기 추정 순익은 약 1조1,310억원으로 전년동기대비 9.4% 증가해 컨센서스를 상회할 것으로 전망. 이는 은행 원화대출이 1분기 중 약 0.8% 증가하고 NIM은 전분기 수준을 유지하면서 순이자이익은 전분기대비 소폭 증가에 그치겠지만, 유가증권매매익 등에 힘입어 비이자이익이 전분기대비 대폭 급증하고, 전년동기대비로도 62% 증가해 매우 양호할 것으로 예상되기 때문이라고 밝힘"
  },
  {
    "code": "063160",
    "content": "전일 장 마감 후 대한민국 식품의약품안전처(MFDS)에 티엠버스주200단위(클로스트리디움보툴리눔독소A형) 제조판매품목허가 신청 공시"
  },
  {
    "code": "035420",
    "content": "SK증권은 동사에 대해 장기 투자 관점에서는 낮아진 주가 수준을 좋은 가격대에 매수할 수 있는 기회로 삼을 수 있다고 분석. 특히, 상반기는 플러스스토어 출시에 따른 적극적인 마케팅 활동 전개, 웹툰향 마케팅 강화에 따라 마케팅비 부담이 있을 것이지만, 본격적으로 커머스 수수료 개편 효과가 반영되는 하반기부터는 견조한 이익 흐름을 확인할 수 있을 것으로 전망. 최근 실적 우려, 여러 노이즈 발생으로 단기 주가 하락폭 확대, 12mf P/E 12.7 배로 밴드 하단 수준이며, 추가적인 하락은 제한적, 거래액 반등 확인 시 주가는 빠르게 회복할 수 있을 것으로 예상"
  },
  {
    "code": "002840",
    "content": "전일 장 마감 후 보통주 25,000주(43.00억원) 규모 자사주 취득 결정(기간:2025-04-10~2025-07-09) 공시"
  }
]