[
  {
    "code": "199430",
    "content": "동사는 언론을 통해 로봇 제작에 필수적으로 쓰이는 핵심부품인 고성능 '소형 서보밸브(servo valve)' 국산화에 성공, 국내 최초로 본격 양산체제에 들어간다고 밝힘. 국내에서 해당 제품의 독자적인 생산체계를 구축한 것은 동사가 처음으로, 동사는 자사의 소형 서보밸브가 유량의 정밀제어 성능, 소형 및 경량화, 가격 등에서 기존 수입제품 대비 기술력과 경제성을 동시에 확보해 글로벌 경쟁력을 갖췄다고 설명"
  },
  {
    "code": "040350",
    "content": "동사는 언론을 통해 자체 범용 백신 개발 플랫폼인 'SUV-MAP' 기반 메르스 코로나바이러스 백신의 특허 최종 등록이 결정됐다고 밝힘. 이번 메르스 백신은 국제백신연구소와 공동으로 연구를 진행한 백신이며, 동사의 백신 개발 플랫폼인 SUV-MAP에 메르스 바이러스 감염의 주요 단백질인 스파이크(Spike) 유전자를 높은 효율로 발현되도록 탑재했고, 강력한 면역반응 유도 및 바이러스 감염에 대한 뛰어난 방어 능력을 증명한 것으로 전해짐"
  },
  {
    "code": "382900",
    "content": "에스케이플러그하이버스(주)와 확정 계약금액 338.00억원, 조건부 계약금액 338.00억원, 총 676.00억원(최근 매출액대비 186.77%) 규모 공급계약(액화수소충전소 8개소 기기) 체결(계약기간:2025-08-29~2027-06-30) 공시"
  },
  {
    "code": "007820",
    "content": "지난달 29일 장 마감 후 최대주주 SK주식회사가 주식회사 엠투아이코퍼레이션에 보유주식 4,230,000주를 236.03억원에 양도하는 최대주주 변경 수반 주식양수도 계약 체결(변경예정일:2025-09-16) 공시"
  },
  {
    "code": "459510",
    "content": "하나증권은 동사에 대해 글로벌 기업 Z사와 전략적 협력을 통해 해외 시장 진출이 본격화 될 것으로 예상된다고 밝힘. 중/대형 사이즈의 로봇 ODM 제품 개발이 핵심 의 건으로 판단되며, 총 7개 모델 중 3개 모델이 선제적으로 진행될 것으로 판단한다고 언급. 중장기적 관점에서 글로벌 네트워크 기반과 판로 구축 확보에 긍정적 요인으로 작용할 것으로 전망"
  },
  {
    "code": "168360",
    "content": "한국투자증권은 동사에 대해 국내 IDM을 대상으로 진행 중인 8800WI-HBM 장비의 초도 공급이 임박했다며, 기존 C사 장비 대비 성능적 우위를 확보한 것으로 평가된다고 밝힘. 장비 단가와 납품 물량은 아직 가늠하기 어렵지만, 시장 내 비교 장비 가격을 감안하면 SMT 검사장비 대비 최소 15~20배 수준의 프리미엄이 기대된다며, 첫 PO가 확정되면 올해 4분기부터 매출 인식이 가능할 것으로 전망"
  },
  {
    "code": "066910",
    "content": "동사는 언론을 통해 팝마트(POP MART) 로보샵 가운데 홍대 지역 매장이 가장 높은 매출을 기록하며 핵심 거점으로 자리매김하고 있다고 밝힘. 특히, 올해 1월부터 7월까지 전년 동기 대비 매출이 약 200% 가까이 성장하며 가파른 상승세를 이어가고 있다고 설명. 현재 동사는 전국 30곳 주요 상권에 총 31대의 자판기를 운영 중이며, 향후에도 신규 자판기 설치와 인기 IP 기반 신제품 라인업 확대를 통해 시장 경쟁력을 한층 강화해 나갈 계획임"
  },
  {
    "code": "348340",
    "content": "일부 언론에 따르면, 동사가 기존 고객사와의 추가 수주 및 신규 고객사와도 공급을 논의 중인 것으로 전해짐. 이를 토대로 하반기 실적 개선을 도모하며, 이와 관련 동사 관계자는 “기존 고객사와의 추가 수주건을 포함해 다른 신규 고객사와의 거래를 위한 여러 건의 논의가 활발하게 이뤄지고 있다”며 “긍정적으로 검토하는 건이 많아 하반기 실적은 상반기보다 좋은 환경일 거라고 기대한다”고 설명. 아울 러 “논의 분야는 로봇이나 용접, 의료, 식음료(F&B), 자동화솔루션 등”이라고 덧붙임"
  },
  {
    "code": "035760",
    "content": "박찬욱 감독의 세 번째 베니스국제영화제 초청작 ‘어쩔수가없다’가 29일(현지시각) 이탈리아 베니스 리도섬 살라 그란데 극장에서 월드 프리미어로 상영된 가운데, 상영 직후 약 9분간 이어진 기립박수와 환호로 영화에 대한 찬사를 받은 것으로 전해짐"
  },
  {
    "code": "043150",
    "content": "대신증권은 동사에 대해 북미 매출이 지속적으로 호조를 보이고 있다며, 3D 제품 성장세가 지속되고 있다고 밝힘. 인플레이션 효과에 따른 원가 상승 영향으로 GPM QoQ+2.6%p 상승했다며, 하반기에는 프리미엄 신제품 Green X 21의 본격 판매와 북미 딜러망 확충 효과가 가시화될 것으로 전망. 유럽과 아시아 신흥국 수요 회복이 더해질 경우 매출 성장세는 확대될 수 있다고 밝힘"
  },
  {
    "code": "303360",
    "content": "동사는 언론을 통해 항생제 감수성 검사기기 ’ Q-AST 192 Pro’(8 plate 동시측정 전자동화 장비)와 항생제감수성 검사키트 ‘프로티아 AST DL001’ (192 channel 40종 신속 항생제 감수성 검사제품)를 유럽시장에 첫 수출했다고 밝힘. 이들 제품은 기존 탁도검사가 아닌, 전기용량센서 기술을 적용해 세균 분리배양 과정 없이 빠르게 항생제 감수성 검사가 가능하다는 것을 특장점으로 하며, 이번 제품 출시까지 12년간의 연구개발을 기울인 결과로, 지난 6월에 혈액 분리배양 없이 검사할 수 있는 허가를 추가로 받아 고객에게 만족스런 제품을 제공할 수 있게된 것으로 전해짐"
  },
  {
    "code": "122640",
    "content": "동사는 일부 언론을 통해 산업통상자원부가 주관하는 ‘수직적층 메모리 대응 고압 습식 산화 공정의 부품·통합 모듈 및 평가기술 개발’ 국책과제의 총괄 주관기관으로 선정되었다고 밝힘. 이번 사업에는 지오엘리먼트, 뷰온 등 반도체 장비·검사 전문기업 및 전자기술연구원(KETI)이 공동 참여하며, 글로벌 톱티어 반도체 기업 2곳이 수요기업으로 참여해 장비 및 공정 검증을 함께 진행할 예정임. 동사는 이번 과제를 통해 예스티는 고압산화공정 전용 부품 및 검사 기술을 단기간에 개발하고, 장비 상용화를 앞당길 계획임"
  },
  {
    "code": "094480",
    "content": "동사는 언론을 통해 토큰 연계 상품 조각투자 사업과 관련해 신탁수익증권 투자중개업의 발행업무 인가를 이번달 중 추진한다고 밝힘. 지난 2월 금융당국은 조각투자 제도화 방안을 발표했고, 동시에 신탁수익증권 투자중개업 라이선스를 신설해 조각투자 상품의 발행과 유통을 제도권으로 편입시키는 기반을 마련했으며, 이에 동사는 금융당국 가이드에 따라 이달 중 투자중개업 인가를 신청할 예정"
  },
  {
    "code": "180400",
    "content": "동사는 언론을 통해 최근 미국 바이오텍과 체결한 메신저리보핵산(mRNA) 항암백신 기술이전 계약과 관련해 상온 초장기 보관 mRNA 백신 플랫폼 적용을 위한 추가 논의가 예정돼있다고 밝힘. 지난 6월엔 글로벌 대형 제약사와 물질이전계약(MTA)을 체결한 뒤 분석 시험을 비롯해 안전성과 효용성을 입증하기 위한 동물실험 등 후속 절차를 진행하고 있다고 설명"
  },
  {
    "code": "397030",
    "content": "일부 언론에 따르면, 동사가 미국 바이오텍 에보뮨에 기술이전한 아토피 피부염 치료제 후보물질 APB-R3(에보뮨 개발명 EVO301)의 임상 2a상 환자 모집이 완료된 것으로 전해짐. 전체 모집 규모는 60명으로, 지난 3월 첫 환자 투여를 시작하고 환자별로 12주 관찰을 진행하고 있는 것으로 전해짐. 예정대로라면 올해 안에 임상이 마무리되고, 내년에는 주요 결과가 공개될 것으로 전망되고 있음"
  },
  {
    "code": "060370",
    "content": "최대주주 LS전선은 언론을 통해 대만 해상풍력 사업 포모사(Formosa)4 프로젝트에 약 1,600억원 규모의 해저케이블 공급 계약을 체결했다고 밝힘. 포모사4는 대만 해상풍력 개발사 시네라 리뉴어블 에너지(SRE)가 대만 서부 18㎞ 해상에 조성하는 495MW급 단지로, 대만 정부의 해상풍력 상용화 2단계 핵심 사업임"
  },
  {
    "code": "431190",
    "content": "동사는 언론을 통해 가상환경 내 로봇 테스트를 마치고 엔비디아 'Isaac SIM(아이작 심)'과 'ROS(로봇 운영체제)' 간 연동 작업에 착수한다고 밝힘. 아이작 심은 엔비디아가 제공하는 고성능 로봇 시뮬레이션 플랫폼으로 물리 엔진과 인공지능(AI) 기능을 통해 정밀한 로봇 환경을 구현할 수 있으며, ROS는 오픈소스 기반 로봇 미들웨어로 로봇 센서, 제어기, 액추에이터 등을 연동하는 데 사용된다고 알려짐"
  },
  {
    "code": "012030",
    "content": "지난 29일 일부 언론에 따르면, DB그룹 2세 김남호 명예회장이 두 달 전 경영 일선에서 물러난 가운데, 아버지 김준기 창업회장에 대한 맞대응을 고민하고 있는 정황이 포착됐다고 전해짐. 회장직에 이어 내년 3월 사내이사직까지 내려놓을 가능성이 커지자 대응에 나선 것으로 풀이되고 있으며, 김 명예회장 측은 최근 법무법인 선임 여부를 검토하고 있다고 알려짐"
  },
  {
    "code": "071320",
    "content": "iM증권은 동사에 대해 올해 하반기에 원가경쟁력을 기반으로 대구 및 청주 열병합발전소 가동률이 상승함에 따라 전력판매 매출이 증가하면서 실적 개선이 가속화될 것으로 예상한다고 밝힘. 7월 전기판매량의 경우 1,211GWh로 전년동월 대비 51.9%, 전월대비 51.0% 증가함에 따라 원가경쟁력을 기반으로 가동률 상승이 가속화되고 있는 중이라고 언급"
  },
  {
    "code": "004370",
    "content": "하나증권은 동사에 대해 7월 미주에서 판가 인상(10% 초반)이 단행된 것으로 파악되고 8월부터 월마트 등 대형 유통 채널로의 ‘신라면 툼바’ 입점이 본격화될 것으로 판단된다며, 하반기는 북미 법인의 실적이 회복될 것으로 전망. 이어 유럽 법인도 거래선 재정비 이후 매출 회복세가 기대되고, 국내는 수익성이 빠르게 회복 중이라고 밝힘"
  }
]