[
  {
    "code": "049070",
    "content": "일부 언론에 따르면, 삼성전자가 현재 B2B 시장을 중심으로 공급 중인 웨어러블 로봇 ‘봇핏(Bot Fit)’의 양산 체제가 본격화되면서 동사가 해당 제품의 양산을 위한 모든 준비를 마치고 스탠바이(대기) 상태에 돌입한 것으로 전해짐. 삼성전자는 ‘봇핏’ 을 필두로 로봇 사업을 B2B에서 B2C로 확장하려는 움직임을 보이고 있으며, 동사는 이러한 거시적 흐름 속에서 삼성전자의 로봇 제조를 전담 할 수 있는 유일한 대안으로 꼽히는 것으로 전해짐. 경북 구미 공장에 로봇 전용 생산 라인을 구축한 동사는 단순 조립이 아닌, 로봇 완제품 을 대량으로 제조하고 품질을 관리할 수 있는 독보적인 ‘로봇 EMS(위탁생산)’ 역량을 보유하고 있기 때문임"
  },
  {
    "code": "012210",
    "content": "금일 IBKS제22호스팩과의 스팩합병을 통해 코스닥시장에 신규 상장한 동사의 주가는 상한가를 기록하며 거래를 마감"
  },
  {
    "code": "064240",
    "content": "보통주 343,761주 소각 결정(소각예정일:2026-01-05) 공시. 소각예정금액은 15.63억원임"
  },
  {
    "code": "060230",
    "content": "1주당 가액 500원을 100원으로 분할하는 주식분할 결정(상장예정:2026-03-20) 공시"
  },
  {
    "code": "490470",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 24,000원을 상회한 41,700원에 시초가를 형성한 뒤 급등폭을축소하며 거래를 마감"
  },
  {
    "code": "029480",
    "content": "보통주 2,675,227주(50.00억원) 규모 자사주 취득 결정(기간:2025-12-30~2026-03-27) 공시"
  },
  {
    "code": "488900",
    "content": "지난 26일 장 마감 후 한국핵융합에너지연구원과 63.08억원(최근 매출액 대비 20.77%) 규모 공급계약(초전도 도체 시험시설(SUCCEX)의 헬륨냉동기 및 회수설비 구축) 체결(계약기간:2025-12-26~2028-03-31) 공시"
  },
  {
    "code": "348340",
    "content": "동사는 언론을 통해 내달 미국라스베이거스에서 열리는 CES 2026에서 산업 현장 투입을 전제로 개발한 지능형 휴머노이드 플랫폼 ‘EIR(에이르)’을 공개한다고 밝힘. EIR 은 연구용 시연 모델을 넘어, 실제 제조·물류·서비스 현장에서 즉시 활용 가능한 ‘피지컬 AI(Physical AI) 기반 추론형 휴머노이드 플랫폼’으로, 동사의 차세대 성장 전략을 상징하는 핵심 모델이라고 전해짐"
  },
  {
    "code": "317690",
    "content": "동사는 언론을 통해 미국 정부 주도의 글로벌 감염병 대응 펀드인 CARB-X 지원 과제를 본격적으로 시작했다고 밝힘. 동사는 국내 기업 최초로 CARB-X 지원 대상 기업으로 선정되었고, 올해부터 오는 2028년까지 신생아 패혈증 진단을 위한 기술 개발을 수행하며, 해당 과제를 통해 총 약 200억원 규모의 연구개발비 중 50~70%를 CARB-X로 부터 단계적으로 지원받게 되는 것으로 전해짐"
  },
  {
    "code": "309710",
    "content": "SK바이오텍과 100.70억원(최근 매출액대비 16.20%) 규모 공급계약(의약품중간체 위탁생산 계약) 체결(계약기간:2026-02-01~2027-05-31) 공시"
  },
  {
    "code": "950220",
    "content": "동사는 언론을 통해 미국 엠마우스라이프사이언스(Emmaus Life Sciences, Inc.)와 겸상적 혈구질환(Sickle Cell Disease, SCD) 치료제 '엔다리(Endari)' 및 관련 제네릭 제품에 대한 북미 지역 독점 판매 및 개발 권리에 대한 최종 계약을 체결했 다고 밝힘. 이번 계약은 동사가 지난 12월 이사회 결의를 통해 공시한 이후 후속 절차를 거쳐 최종 마무리된 것으로, 동사는 엔다리의 미국, 캐나다 시장에 대한 독점적인 상업화 권리를 확보하게 됐다고 전해짐"
  },
  {
    "code": "214270",
    "content": "언론에 따르면, 동사는 자회사 대다모닷컴을 통해 탈모 치료제의 건강보험 적용에 대한 설문조사 결과를 발표했다며, 본 조사에 따르면, 국내 최대 탈 모 커뮤니티인 대다모의 회원 10명 중 8명 이상이 탈모 치료제의 건강보험 급여 적용을 찬성한 것으로 나타났다고 전해짐. 실제 44만 명의 회원을 보유한 국내 최대 탈모 커뮤니티 ‘대다모’는 탈모 치료제 관련 정책 검토 소식이 전해진 지난 16일 이후 일주일간 신규 가입자 수가전주 대비 약 20% 증가했다고 알려짐. 이는 장기간 복용이 필수적인 탈모약 특성상 정책 변화가 실질적인 가계 부담 경감으로 이어질 것이라 는 당사자들의 높은 기대감이 반영된 결과로 풀이되고 있음"
  },
  {
    "code": "083650",
    "content": "동사는 언론을 통해 중동부 유 럽에서 추진되고 있는 액화천연가스(LNG) 열병합발전소 구축 프로젝트에 주요 투자자이자 EPC(설계·조달·시공) 사업자로 참여를 검토 중이 며, 관련 절차가 순조롭게 진행되고 있다고 밝힘. 동사는 지난 이스라엘 발전 프로젝트 수행 경험을 계기로 이번 프로젝트 참여를 제안받았다며, 이후 관련 절차에 따라 EPC 수행 여부에 대한 검토를 이어오고 있고, 지난 2023년에는 KIND와 업무협약(MOU)을 체결하는 등 사업 추진을 위한 협력 체계를 구축해왔다고 알려짐"
  },
  {
    "code": "384470",
    "content": "동사는 언론을 통해 흉부CT의료영상에서 폐결절 악성종양 여부 진단 보조 소프트웨어(SW) '에이뷰 LCS'가 산업통상자원부 우수연구개발 혁신제품으로 지정됐다고 밝힘. 이번 지정으로 AVIEW LCS 는 향후 3년간 공공조달 수의계약, 조달청 시범구매, 수출 연계 등 정책 기반 조달 채널에 우선 진입할 수 있는 자격을 확보했다고 설명"
  },
  {
    "code": "347700",
    "content": "지난 26일 장 마감 후 미국 글로벌 우주항공 발사업체와 5.35억원( 최근 매출액대비 20.94%) 규모 공급계약(특수합금) 체결(계약기간:2025-12-26~2026-05-04) 공시"
  },
  {
    "code": "486990",
    "content": "삼성전자 주식회사와 공급계약(AI 소프트웨어 개발 공급) 체결(계약기간:2026-01-01~2026-12-31) 공시. 대금지급조건은 선금 30%, 중도금 30%, 잔금 40%이며, 계약금액은 유보기간 종료 후공개예정임"
  },
  {
    "code": "064260",
    "content": "동사는 언론을 통해 자사의 가상자산 기반 간편결제 플랫폼 페이코인이 국내 대표 편의점 브랜드 세븐일레븐에 결제 서비스를 오픈했다고 밝힘. 이로써 세븐일레븐, 이마트24, CU, GS25 등 국내 4대 편의점 모두에서 페이코인 앱 결제가 가능해졌으며, 페이코인 뿐 아니라 비트코인(BTC), 이더리움(ETH)도 결제 수단으로 지원해 이용자 선택 폭을 넓힌 것으로 전해짐"
  },
  {
    "code": "038110",
    "content": "주식등의 대량보유자(최대주주 서진오토모티브) 소유주식수 변동(장외매수) 전자공시. 서진오토모티브는 동사 주식 1,039,632주(2.53%)를 취득했으며, 이에 따라 서진오토모티브의 동사 지분율은 31.84%(13,030,830주)로 증가했음"
  },
  {
    "code": "196170",
    "content": "신한투 자증권은 동사에 대해 글로벌 제약사들이 물질이전계약(MTA) 이후 라이선스아웃(L/O) 체결 순번이 밀렸음에도, 계약 우선권을 잃지 않기 위해 옵션 계약 금액을 지급하고 대기하고 있다고 밝힘. 이는 동사 기술을 확보하려는 수요가 그만큼 많다는 의미로, 첫L/O가 체결되면 이후 계약도 빠르게 이어질 가능성이 크다는 평가라고 언급. 이와 관련, 이번 옵션 계약 체결 기업은 통상적인 6개월 기한을 넘겨 L/O 순번이 넘어간상황에서도 체결 우선권을 유지하기 위해 옵션 계약 금액을 지급하기로 결정했다며, 글로벌 제약사들이 돈을 내고 줄을 서는 상황이라고 분석"
  },
  {
    "code": "336570",
    "content": "동사는 언론을 통해 현지시간으로 오는 1월6일부터 9일까지 미국 라스베이거스에서 열리는 CES 2026에 참가해 차세대 헬스케어 솔루션을 최초 공개한다고 밝힘.이번 전시에서 처음 공개되는 솔루션은 비접촉 생체신호 측정 솔루션 '페트라라임(PETRALIME)'과 레이저-전기자극 융합 통증 치료 솔루션 '엘리제(ELLISE)' 으로 두 제품 모두 AI, 광학 기술, 임상 검증을 기반으로 개발됐으며 CES 2026에서 헬스케어 분야의 혁신을 주도할 것으로 전망되고 있음"
  },
  {
    "code": "010170",
    "content": "동사는 언론을 통해 개발 중인 내방사선 광섬유 기술의 핵심 성능을 확인하고, 6G 위성 통신을 포함한 우주항공 분야 상용화를 위한 성능 검증 단계에 본격 진입했다고 밝힘. 고방사선 환경에서도 안정적인 특성이 확인되면서 차세대 위성 통신 인프라 시장 적용 가능성이 커지고 있다는 평가이며, 지금까지의 평가 결과는 긍정적인것으로 나타났다고 설명. 특히, 방사선 조사량이 증가하는 환경에서도 손실 증가가 경쟁사 대비 낮은 수준을 유지하는 것으로 확인됐으며, 100~167 kGy는 우주·원전 등 극한 방사선 환경을 가정한 시험 조건으로, 해당 구간에서도 안정적인 성능이 나타나며 실제 우주 환경 적용 가능성을 보여줬다고 밝힘. 아울러 글로벌 최고 수준으로 평가받는 경쟁사 제품과 비교해도 손실 증가 폭이 더 완만하다고 분석"
  },
  {
    "code": "092460",
    "content": "지난 26일 장 마감 후 1,071.05억원(자산총액대비 51.42%) 규모 유형자산(토지 및 건물) 양수 결정 공시. 양수목적은 선박수리 사업 확대 및 MRO 신규사업 위한 부 지 확보로 목적물은 대선조선의 영도조선소임"
  },
  {
    "code": "086900",
    "content": "동사와 계열사 뉴메코는 언론을 통해 중동 파트너사 아미코 그룹(AMICO GROUP)과 히알루론산(HA) 필러 ‘뉴라미스’와 보툴리눔 톡신 제제 ‘뉴럭스’의 공급 계약을 각각 체결했다고 밝힘. 동사는 이번 계약을 통해 기존 진출해 있는 사우디아라비아 외에도 아랍에미리트(UAE), 쿠 웨이트, 이집트, 이라크, 카타르, 오만, 레바논, 바레인, 시리아를 포함한 중동 10개국에 히알루론산 필러 ‘뉴라미스’와 계열사 뉴메코의차세대 톡신 제제 ‘뉴럭스’를 판매하게 됐다고 전해짐. 특히, 최근 3년간 연평균 수출액이 34% 성장한 중동 지역에서 추가로 안정적인 공급 물량을 확보하며, 견고한 매출 확장의 기반을 마련했다고 알려짐"
  },
  {
    "code": "194480",
    "content": "동사는 언론을 통해 TCG(트레이닝 카드 게임) '쿠키런: 브레이버스 카드 게임'이 올 한 해 전 세계 유통 계약된 카드 규모가 총 5,000만장을 넘어섰다고 밝힘. 이는 지난해 유통된 카드 수 대비 약 180% 증가한 수치로, 전 세계 3 억명의 누적 이용자를 보유한 쿠키런 IP의 글로벌 인지도를 바탕으로 TCG 입문층 및 캐주얼 유저 중심의 플레이어 풀을 성공적으로 확보한 데 따른 성과인 것으로 전해짐"
  },
  {
    "code": "093240",
    "content": "동사는 언론을 통해 자사 최준호 대표가 지난 20일 싱가포르 난양공과대학교(NTU)에서 열린 로보틱스 관련 컨퍼런스 ‘RAAI 2025’에 참석해 로봇·자동화·인공지능(AI) 분야 관련 기업 및 연구기관들과 협업을 논의했다고 밝힘. 최 대표는 AI 로봇 분야의 세계적 학자이자 맨체스터 로봇·인공지능센터 공동창립자인 안젤로 칸젤로시 교수와 싱가포르 난양공과대의 시에 밍 교수를 포함해 기업 및 연구 관계자들과 만나 실질적인 협업 방안을 모색했으며, 현장에서도 다수 글로벌 웨어러블 기업과 실무 미팅을 진행하기도 한 것으로 전해 짐"
  },
  {
    "code": "033240",
    "content": "일부 언론에 따르면, 스마트폰 카메라 모듈용 핵심 부품에서 세계 최고 수준의 역량을 입증한 동사가 이를 바탕으로 휴머노이드 로봇 관절 시장 진입을 본격화하는 것으로 전해 짐. 최근 글로벌 로봇 업체들이 동사 본사를 방문해 액추에이터 관련 기술 실사를 진행한 것으로 알려지고 있으며, 현재 구체적인 샘플 공급 등을 위한 협의가 진행 중인 단계로 파악된다고 전해짐"
  },
  {
    "code": "006260",
    "content": "iM증권은 동사에 대해 동 가격 상승 행진 수혜와 더불어 자사주 소각을 진행하며 밸류에이션 상 승이 기대된다고 밝힘. 이와 관련, 지난 23일 런던금속거래소(LME) 기준 동 가격이 사상 처음으로 톤당 1만2,000달러선을 넘어선 이후 상승행진을 이어가고 있다며, 올해 동 가격 상승률은 40.7%로 지난 2009년 이후 역대 최대 폭의 연간 상승을 기록할 것이라고 언급. 또한, 미국도널드 트럼프 행정부가 내년 동에 대한 관세를 부과할 가능성이 있어 수입업체와 제조사들이 물량 확보에 나서고 있는 반면, 세계 정상급 광산들의 조업차질에 따른 단기 공급부족이 이어지고 있어 동 가격 상승은 계속되고 있다고 분석. 이어 인공지능(AI) 산업 확산에 따른 데이터센터, 전력망 증 설로 동 수요는 중장기적으로 늘어날 것으로 전망. 동사의 자회사 대부분은 사업구조상 동 가격과 매우 높은 상관관계를 갖고 있다며, 특히 LS전선과 LS아이앤디 등의 경우 제품가격이 동 가격과 일정 수준 연동되기 때문에, 동 가격 상승이 향후 실적개선 효과로 가시화되면서 수혜가 예상된다고 설명"
  },
  {
    "code": "012450",
    "content": "동사는 언론을 통해 한국항공우주연구원과 1,033억원 규모의 ‘달 착 륙선 추진시스템 구성품 개발 및 조립ㆍ시험’ 계약을 체결했다고 밝힘. 이번 사업은 정부 달 탐사 계획의 일환으로, 2032년 발사 예정인 달 착륙선의 추진시스템을 국내 기술로 개발하는 내용이 골자임. 설계는 항우연이 수행하고, 동사는 착륙용 엔진과 자세제어 추력기의 제작 및시험을 포함해 추진시스템 전체 조립 및 시험을 담당한다고 알려짐"
  },
  {
    "code": "000660",
    "content": "지난 26일 장 마감 후 투자경고종목 지정해제 공시. 이와 관련, 2025년12월29일 시행 예정인 시장감시규정 시행세칙 부칙2조에 해당하여 투자경고종목 지정을 해제한다고 밝힘. 아울러 투자경고종목에서 해제되나,투자주의종목으로는 지정되지 않는다고 밝힘"
  },
  {
    "code": "011690",
    "content": "동사 자회사 HRT로보틱스는 로봇 인공지능(AI) 전문기업 카본식스와 피지컬AI 기반 로봇 솔루션 공급을 위한 파트너십을 체결했다고 밝힘. 양사는 카본식스의 모방학습 기반 피지컬AI 솔루션 '시그마키트(SigmaKit)'와 HRT로보틱스의 시스템통합(SI) 현장 데이터를 결합해 로봇 업계의 난제로 꼽혀온 비정형 공정자동화 시장 공략에 나설 예정이며, HRT로보틱스가 운영 중인 유니버설로봇(UR) 공식 인증 트레이닝센터를 활용해 전용 교육 프로그램도 신설한다고 전해짐"
  },
  {
    "code": "001080",
    "content": "지난 26일 장 마감 후 1주당 가액 1,000원을 100원으로 분할하는 주식분할 결정(상장예정:2026-03-09) 공시"
  },
  {
    "code": "035720",
    "content": "동사는 언론을 통 해 정부 주도 '그래픽 처리 장치(GPU) 확보 사업'의 최종 사업자로 선정된 이후, 최신 GPU 인프라 구축을 성공적으로 진행하며 국내 AI 연구 및 개발 환경지원에 본격 나선다고 밝힘. 이번 사업은 정부가 AI 3대 강국을 위한 핵심 인프라인 GPU를 민간에 지원하는 국책 사업으로, 동사는 지난 8월 최종 사업자로 선정됐으며, 이번 사업을 통해 총 2,424장의 GPU ‘B200’을 확보 및 구축하고 이를 5년간 위탁 운영하며 국내 AI 연구 및 개발 환경을 지원할 계획임"
  },
  {
    "code": "035420",
    "content": "정부 주도로 추진되고 있는 '독자 인공지능(AI) 파운데이션 모델' 개발 사업 첫 성과 발표를 앞둔 가운데, 네이버클라우드는 언론을 통해 자사의 기존 AI 플랫폼 '하이퍼클로바X' 기능을 더욱 확장한 '네이티브 옴니 모델'(옴니 모델)과 '고성능 추론 모델'(추론 모델)의 오픈소스를 공개했다고 밝힘"
  },
  {
    "code": "006800",
    "content": "언론에 따르면, 동사의 계열사 미래에셋컨설팅이 최근 코빗의 주요 주주인 NXC(60.5%), SK플래닛(31.5%)과 지분 인수 관련 양해각서(MOU)를 체결한 것으로 전해짐. 업 계에서 관측한 전체 거래 규모는 1,000억~1,400억원 수준이며, 최종 인수 여부는 아직 결정되지 않은 것으로 알려짐"
  },
  {
    "code": "402340",
    "content": "NH투자증권은 동사에 대해 SK하이닉스 주가 상승 대비 동사의 주가 탄력성은 더 높을 것으로 전망. 11월부터 금융투자협회는 SK하이닉스를 시가총액 비중만큼 살 수 있게 규제 완화를 적용했지만, SK하이닉스를 시가총액 이상 비중으로 확대하기는 어려워 동사를 활용한 반도체 비중 확대 전략은 여전히 유효하다고 분석"
  },
  {
    "code": "001040",
    "content": "iM증권은 동사에 대해 자사주 소각 등으로 기업구조 개편이 가시화 될 것으로 전망. 지난 11월 3차 상법 개정안으로 자사주 원칙적 소각을 명시하고 있는 법안이 발의 되었으며, 3차 상법 개정안으로 원칙적 소각 시대를 맞이하여 동사 자사주 7.3% 뿐만 아니라 CJ올리브영 자사주 22.6% 등도 소각이 기대된다고 밝힘"
  },
  {
    "code": "009410",
    "content": "지난 26일 장 마감 후 부산항만공사와 1,815.23억원(최근 매출액대비 6.76%) 규모 공급계약(부산항 진해신항 컨테이너부두 1-1단계(2공구) 축조공사) 체결(계약기간:2025-12-29~2030-07-29) 공시"
  }
]