[
  {
    "code": "067080",
    "content": "일부 언론에 따르면, 동사의 경구용 파클리탁셀 위암치료제 '리포락셀'이 오는 6월 중국 보건당국과 보험등재를 위한 첫 협의 절차에 돌입할 것으로 관측된다고 전해짐. 현재 '리포락셀'은 중국 현지 병의원에서 30mg 기준 94만원 정도에 시판되고 있다며, 알려진 바에 따르면 해당 약물의 예상 급여가는 40~45만원 밴딩 폭이 유력할 것으로 전망된다고 알려짐. 글로벌 파클리탁셀 주사제 시장은 5조원 상당으로 이 중 중국이 차지하는 비중은 40~50% 가량이라고 전해짐"
  },
  {
    "code": "456010",
    "content": "동사는 언론을 통해 오랜 기간 기존의 암호체계를 사용해 오던 기업들의 빠른 양자내성암호화(PQC) 전환을 돕는 솔루션 3종을 신규 출시했다고 밝힘. 이번에 출시한 PQC 보안 솔루션은 키 관리 시스템인 'PQC KMS', 디지털 인증서 서비스 'PQC CA', 'PQC 라이브러리'까지 총 3종으로, 기존 시스템과 간편하게 통합해 미국 국립표준기술연구소(NIST) 표준에 기반한 PQC 환경으로의 손쉬운 전환을 가능하게 한다는 것이 가장 큰 특징임"
  },
  {
    "code": "141000",
    "content": "지난 11일 장 마감 후 50.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-04-11~2026-04-10, 대신증권(DAISHIN Securities Co., Ltd)) 공시"
  },
  {
    "code": "298830",
    "content": "일부 언론에 따르면, 동사가 한국인정기구(KOLAS: Korea Laboratory Accreditation Scheme)로부터 AI(인공지능) 머신러닝 분류 성능 평가를 수행할 수 있는 공인시험기관 인정 규격을 추가로 획득한 것으로 전해짐. 이번에 추가된 시험 항목은 국제표준 ISO/IEC TS 4213으로, 머신러닝 기반 분류 시스템의 성능을 공정하고 일관되게 평가하기 위한 측정 지표와 평가 방법론을 제공하는 시험 기준임"
  },
  {
    "code": "041920",
    "content": "동사는 언론을 통해 자사 환자감시장치(Patient Monitor Device, PMD) 전 모델과 중앙환자감시시스템(Central Monitoring System, CMS)이 유럽 CE MDR(Medical Device Regulation) 인증을 획득했다고 밝힘. 이번 인증을 통해 동사의 PMD와 CMS는 EU 27개국은 물론, 영국, 터키, 유럽경제지역(EEA), 스위스 등 유럽 전역에서 공식 판매가 가능하게 된 것으로 전해짐"
  },
  {
    "code": "384470",
    "content": "동사는 언론을 통해 중국 현지 관계사 '수하이(Suhai)'와 인공지능(AI) 기반 플랫폼 확장 및 전략적 파트너십 구축을 위한 양해각서(MOU)를 체결했다고 밝힘. 이번 MOU는 유럽·북미와 함께 아시아 시장을 글로벌 진출의 3대 축으로 삼고, 아시아 지역 확장의 일환으로 추진됐으며, 이번 협약을 통해 양사는 AI 기술 고도화, 신제품 공동 연구개발, 임상 및 사업적 시너지 창출을 위한 전주기적 협력에 나설 예정"
  },
  {
    "code": "115310",
    "content": "지난 11일 장 마감 후 보통주 140,000주(39.62억원) 규모 자사주 취득 결정(기간:2025-04-12~2025-07-11) 공시"
  },
  {
    "code": "360350",
    "content": "40.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-04-15~2025-10-15, 키움증권) 공시"
  },
  {
    "code": "900250",
    "content": "동사는 일부 언론을 통해 오는 22일 본사에서 'AI 물결 속의 신소재 과학기술 기업의 산업 전환 및 고도화 성과 발표회'를 개최한다고 밝힘. 주요 주제는 '재료에서 계산력까지: AI 인프라의 근본적인 혁신' 및 'AI 신소재 기술 연구개발 실험실'이며, 기술 연구 개발과 제품 파일럿 테스트 결과를 공개할 계획이라고 언급. '재료에서 계산력까지: AI 인프라의 근본적인 혁신'에서는 기존 공기 냉각 방식보다 수십 배 효율 향상을 달성한 차세대 인공지능 데이터 센터(AIDC) 액침냉각 소재 기술이 소개된다고 밝힘"
  },
  {
    "code": "189330",
    "content": "동사는 언론을 통해 전략적 파트너십 프로그램 'XPN(XIIlab Partner Network)'을 공식출범하고 내달 13일까지 전국 단위로 파트너사를 모집한다고 밝힘. XPN 프로그램은 기존의 단순 기술 공급 방식을 벗어나, 동사의 AI 핵심 기술과 파트너사의 산업 전문성을 결합해 고객 현장의 실질적인 문제를 해결하고 공동으로 비즈니스 기회를 창출하는 협력적 혁신 모델임"
  },
  {
    "code": "383930",
    "content": "동사는 언론을 통해 미국 신약개발 컨설팅기업 레디어스리서치(Radyus Research)와 함께 미국식품의약국(FDA)독성시험 컨설팅 서비스에 착수한다고 밝힘. 이번에 제공되는 서비스는 독성시험 데이터를 대상으로 한 FDA 독성시험 검토(FTSR, FDA Toxicology Study Review), FDA 독성시험 컨설팅(FTSC, FDA Toxicology Study Consulting)으로 구성되며, 특히 FTSC는 독성시험 계획 수립 초기 단계부터 FDA 및 글로벌 규제기관 요건에 부합하는 맞춤형 연구 프로토콜 설계와 전략 수립을 제공해 보다 높은 FDA 승인 가능성과 효율적인 개발 진행을 가능케 할 예정"
  },
  {
    "code": "134580",
    "content": "동사는 언론을 통해 탑툰과의 합병 효과가 이번달부터 반영된다고 밝힘. 이번 합병으로 동사는 국내 웹툰 플랫폼과 일본 웹툰 플랫폼을 통합 운영하게 됐으며, 이를 통해 국내 인기 웹툰 지식재산권(IP)과 일본 현지에서 검증된 콘텐츠 IP를 다양한 분야로 확장해 추가 수익원을 창출할 계획임"
  },
  {
    "code": "099190",
    "content": "동사는 언론을 통해 삼성전자와 혈당 패키지 ‘마이 헬스폰’을 오는 5월11일까지 판매한다고 밝힘. ’마이 헬스폰’은 앱 자동 설치 지원하는 B2B 전용 Knox 솔루션을 활용해 연속혈당측정기‘ 케어센스 에어’ 앱을 탑재한 갤럭시 S25 시리즈와 갤럭시 워치7, 연속혈당측정기, 코칭 서비스 등이 포함된 헬스케어 특화 패키지를 제공하는 통합형 서비스 모델이라고 설명"
  },
  {
    "code": "044990",
    "content": "지난 11일 장 마감 후 보통주 300,000주(45.54억원) 규모 자사주 취득 결정(기간:2025-04-12~2025-07-11) 공시"
  },
  {
    "code": "458870",
    "content": "동사는 언론을 통해 한림대학교성심병원과 '중증환자 전담 구급차(Mobile ICU)' 운영을 위한 업무협약을 체결했다고 밝힘. 이번 협약은 지난 2월 시작한 한림대성심병원의 중증환자 전담 구급차 사업에 동사의 입원환자모니터링 시스템 씽크(thynC™)을 접목해 환자 이송 시 AI 모니터링을 수행하는 내용을 담고 있음"
  },
  {
    "code": "440110",
    "content": "동사는 언론을 통해 솔리드 스테이트 드라이브(SSD) 모듈 분야의 글로벌 2위 기업인 대만 '에이데이터'와 전략적 제휴 및 포괄적 협력에 관한 업무협약(MOU)을 체결했다고 밝힘. 이번 협력은 동사가 올해부터 새롭게 추진하는 고객 맞춤형 솔루션 '플렉스 SSD' 사업모델의 주요 사례 중 첫 번째이며, 플렉스 SSD는 고객이 필요한 요소를 자유롭게 선택해 제조·양산할 수 있는 혁신적인 비즈니스 모델인 것으로 전해짐. 양사는 현재 시장의 주력제품인 트리플레벨셀(TLC) 기반 5세대 기업용 SSD를 시작으로 향후 쿼드레벨셀(QLC) 기반 SSD, 차세대 제품인 Gen6 제품군까지 협력 범위를 확대할 계획"
  },
  {
    "code": "372320",
    "content": "동사는 언론을 통해 오는 25일부터 30일까지 미국 시카고에서 열리는 ‘미국암연구학회’(AACR)에서 자사가 개발 중인 T세포 유래 혈액암 대상 동종유래 CAR-T 치료제의 비임상 연구 성과를 발표한다고 밝힘. AACR 발표에 앞서 공개된 초록에 따르면, 동사가 개발중인 최신 기술이 적용된 동종유래 CAR-T 치료제 ‘CD5 감마델타(γδ) CAR-T’에서 강력한 항암 효과를 확인했다고 설명. 동사는 이번 비임상 연구 성과를 바탕으로 현재 건강보험 급여 등재 절차를 진행중인 차세대 CAR-T 치료제 ‘림카토주’에 이어 T세포 유래 혈액암 치료제 개발에도 나설 예정"
  },
  {
    "code": "331380",
    "content": "동사는 언론을 통해 인공지능(AI) 기반 로봇 및 사물인터넷(IoT) 솔루션 전문기업 럭스로보와 기술 및 사업협력을 위한 업무협약(MOU)을 체결했다고 밝힘. 양사는 기술력을 결합해 영상보안 및 IoT 분야의 경쟁력을 강화하고 혁신적인 제품 개발을 위한 협력 체계를 구축한다는 목표로 영상보안분야의 제품개발 및 공급 협력, IoT, 모빌리티, AI 분야의 제품개발 및 공급협력 등 분야에서 협력할 계획이라고 언급"
  },
  {
    "code": "347000",
    "content": "종류주 924,856주 소각 결정(소각예정일:2025-05-22) 공시. 소각예정금액은 54.16억원임"
  },
  {
    "code": "305090",
    "content": "IBK투자증권은 동사에 대해 3분기부터 본격적인 실적 성장기에 진입할 것으로 추정. 이와 관련, 핵심 파트너사인 미국 Parker Hannifin과 인도의 Serum Institute of India가 올해 동사와 본격적으로 사업을 진행할 것으로 예상된다며, 이에 따라 이전과는 다른 실적 성장세가 예상되며 성과를 확인 가능한 시기는 3분기가 될 것으로 분석"
  },
  {
    "code": "195940",
    "content": "유안타증권은 동사에 대해 1분기 실적은 매출액 2,452억원(+15.3%YoY, 이하 YoY 생략), 영업이익 250억원(+44.6%, OPM 10.2%)으로 컨센서스(매출액 2,368억원, 영업이익 227억원)를 상회할 것으로 전망. 1Q25 케이캡 국내 처방액은 514억원(+13.7%)로 펙수클루, 자큐보 등 경쟁 P-CAB 약물들의 출시로 경쟁이 심화되고 있음에도 불구하고 견조한 성장을 지속하는 중이라고 언급"
  },
  {
    "code": "214680",
    "content": "동사는 언론을 통해 최근 사우디아라비아 담맘에서 열린 'Advanced Inspection Technical Seminar in KSA'에 참가했다고 밝힘. 이번 세미나에는 사우디 국영 석유·천연가스회사 아람코와 화학기업 사빅, 미국비파괴검사협회(ASNT) 등이 참가, 산업 현장에서 활용되는 다양한 검사장비와 최신 품질관리 기술을 공유했다며, 세계 최초로 개발한 벤더블 솔루션 등을 직접 소개하고, 비파괴검사 엔지니어들을 대상으로 다양한 기술을 적용한 제품 데모를 진행했다고 언급"
  },
  {
    "code": "037030",
    "content": "동사는 언론을 통해 위기 상황 속에서 발 빠른 선제적 대응과 사업구조 변화로 대형 악재를 극복하고 장기적인 성장 동력을 마련하고 있다고 밝힘. 아울러 동사는 지난해 말부터 EMS(완제품 생산)와 에너지(배터리팩) 부문의 성과가 실적에 반영되고 기존 사업군의 신모델 물량이 늘어나며 2024년 역대 최대 실적을 기록했으며, 올해 그 흐름이 유지되며 제조업 전반의 부진 속에서도 상반기 최대 실적을 예고하고 있다고 밝힘"
  },
  {
    "code": "053030",
    "content": "iM증권은 동사에 대해 올해부터 바이오의약품 상업생산 본격화가 기대된다며, 지속적인 가동률 상승으로 인한 매출확대로 수익성 개선 가속화가 기대된다고 밝힘. 이와 관련, 2023년말 기준 수주 잔고가 284억원으로 급격히 감소하면서 지난해 매출이 저조했지만, 2024년말 수주잔고 는 643억원에 이르고 있어 올해 실적 향상을 기대할 수 있을 것으로 분석"
  },
  {
    "code": "095660",
    "content": "NH투자증권은 동사에 대해 'P의 거짓: Overture'가 여름 중 출시를 앞두고 있으며, 이르면 2026년 이후 공개될 2종의 콘솔 게임도 연내 영상 공개가 가능할 것으로 전망. 이와 관련, 200만장 이상 판매를 거둔 ‘P의 거짓’ DLC(Down Loadable Contents)인 Oveture는 DLC의 특성상 높은 판매가는 아니겠지만, 최근 공개된 영상의 평가가 양호하고 2025년 3월부터 마이크로소프트 게임패스와의 계약이 끝나게 됨에 따라 XBOX 유저들의 유입도 기대해 볼 수 있을 것으로 판단한다고 밝힘"
  },
  {
    "code": "017860",
    "content": "KOLMAR GROUP AG와 941.46억원(최근 매출액대비 9.8%) 규모 공급계약(바이오디젤(FAME) 제품 공급) 체결(계약기간:2025-06-01~2026-05-31) 공시"
  },
  {
    "code": "262840",
    "content": "보통주 1주당 0.1주 배정 무상증자 결정(기준일:2025-04-29, 상장예정:2025-05-23) 공시"
  },
  {
    "code": "252990",
    "content": "유안타증권은 동사에 대해 올해 연간 매출액 가이던스는 700억원으로 상향 조정한다고 밝힘. 고부가 DRAM용 STF 예상 매출액은 250억원(YoY +105%)으로 전사 비중 36%에 육박하며 실적 개선을 견인할 것으로 예상하기 때문이라고 분석. 특히, 유럽계 프로브카드 고객사를 통한 중장기 매출 확대 모멘텀을 기대한다고 밝힘"
  },
  {
    "code": "100840",
    "content": "iM증권은 동사에 대해 주요 제품인 에어쿨러의 경우 LNG 액화공정에서 냉매로 사용되는 Propane?Mixed Refrigerant를 응축?냉각하는 핵심기기 등으로 채택되어 사용되고 있다며, 미국, 중동 등에서 LNG 인프라 프로젝트 등이 본격화되면서 동사 신규수주의 경우도 22년 2,430억원, 23년 2,264억원, 24년 7,423억원 등으로 급속하게 증가되고 있다고 설명"
  },
  {
    "code": "462870",
    "content": "현대차증권은 동사에 대해 모바일 70%, 콘솔·PC 30%로 플랫폼 다각화가 이루어진 점을 고려시, 글로벌 피어그룹 대비 15% 할인된 타깃 주가수익비율은(P/E) 합리적인 수준으로 판단된다며, 5~6월 강한 모멘텀을 앞두고 있고 밸류에이션이 16배 미만으로 하락한 현시점이 투자 적기라고 밝힘"
  },
  {
    "code": "012510",
    "content": "신영증권은 동사에 대해 2024년 출시한 기업용 생성형 AI 솔루션 ONE AI는 저렴하지 않은 가격임에도 불구하고 출시 6개월 만에 2,290여개 고객사를 확보했다고 밝힘. 이어 올해는 고객 당 매출 증가 효과에 따른 실적 개선이 본격화될 것이라며, 올해 예상 매출액은 전년대비 11.7% 증가한 4,493억원, 영업이익은 17.5% 증가한 1,035억원을 기록할 것으로 전망"
  },
  {
    "code": "383220",
    "content": "대신증권은 동사에 대해 경기 부진 요인 외에도 주력 브랜드가 성숙 국면에 진입함에 따라 올해 국내 부문은 성장하기 어려울 것으로 전망되지만, MLB 브랜드 리뉴얼 효과와 디스커버리의 활발한 출점 등으로 중국은 지난해 성장성 급저하 상태를 벗어나 회복하는 해가 될 것으로 전망"
  },
  {
    "code": "014830",
    "content": "IBK투자증권은 동사에 대해 올해 1분기 영업이익은 250억원으로 전분기대비 100.0% 증가할 것으로 전망. 중국 이창 플랜트가 100% 가동에 들어가며 3월부터 흑자로 전환되었고, 수출주에 우호적인 환율 효과가 이어지고 있는 가운데, 농업용 및 인도향 수요 증가 등으로 국내 화학부문의 가동률이 전 분기 73%에서 올해 1분기 85%로 증가하였기 때문이라고 분석"
  },
  {
    "code": "454910",
    "content": "동사는 언론을 통해 분당두산타워에서 김민표 대표를 비롯한 전 임직원이 참석한 가운데 타운홀 미팅을 진행했다고 밝힘. 금일 김진표 대표는 하드웨어 중심으로 편재됐던 사업을 '지능형 로봇 솔루션'으로 전환하는 한편, 휴머노이드 기술 확보를 위한 투자도 병행하겠다고 선언했음"
  },
  {
    "code": "017800",
    "content": "DS투자증권은 동사에 대해 3년간 핵심 원재료 가격은 41% 하락한 반면 판가는 50% 상승했다며, 판가 전가가 시작됐고 턴어라운드 초입에 진입했다고 밝힘. 이에 향후 2년 내 역대 최대 수준의 수익성에 도달할 것으로 전망. 아울러 모회사인 현대홀딩스와 사모펀드 H&Q와의 자금 거래 구조상 유일한 자회사인 동사의 고배당 정책은 향후 수년간 지속될 것으로 전망. 특히, 현재 주가 기준 배당 수익률은 10%이며, 향후 대규모 일회성 이익까지 배당 재원으로 활용할 것으로 전망"
  },
  {
    "code": "003570",
    "content": "iM증권은 동사에 대해 동사의 변속기가 우리나라 K2 전차 4차 양산에 적용됐다며, 이에 따라 올해 2월 K2전차 4차 양산과 관련하여 방위사업청과 1,337억원 규모로 1,500마력급 변속기를 공급하는 계약을 체결했다고 밝힘. 동사 변속기가 K2 전차 4차 양산에 적용됨에 따라 향후 수주가 예상되는 현대로템의 폴란드향, 루마니아향 등 수출물량에도 적용될 가능성 등이 높아졌다고 설명"
  },
  {
    "code": "014680",
    "content": "키움증권은 동사에 대해 1Q25 실적이 매출액 2,049억원(+9%QoQ)과 영업이익 412억원(+83%QoQ)으로, 시장 기대치를 크게 상회할 것으로 전망. 반도체용 과산화수소의 물량 회복, 프리커서의 시장 점유율 상승, 이차전지 바인더의 신규 고객사 확보가 전사 실적 성장을 이끌 것으로 판단하기 때문이라고 분석. 아울러 2분기 실적도 매출액 2,107억원(+3%QoQ)과 영업이익 431억원(+4%QoQ)으로 성장세가 지속될 전망이라고 밝힘. 반도체 프리커서의 신제품 공급 및 시장 점유율 확대가 전사 실적 성장을 견인할 것이라고 언급"
  },
  {
    "code": "000100",
    "content": "유진투자증권은 동사에 대해 올해부터는 레이저티닙의 글로벌 판매가 본격화되면서 관련한 마일스톤(국가별 출시 마일스톤, 매출 도달 마일스톤 등) 및 판매 로열티가 실적에서 높은 비중을 차지할 것으로 전망. 특히, 지난해 3분기 FDA 승인 및 미국 출시로 약 $60mn의 미국 출시 마일스톤이 유입된 바 있으며, 이후 지난 3월 일본에서 품목허가를 받으면서 2분기에는 출시가 가능할 것으로 예상되고 유럽은 하반기에 마일스톤이 유입될 것으로 예상된다고 밝힘"
  },
  {
    "code": "161890",
    "content": "하나증권은 동사에 대해 2025년 실적은 연결 매출 2.7조원(YoY+11%), 영업이익 2.7천억원(YoY+37%, 영업이익률 10%) 전망되며, 역대 최대 실적이 예상된다고 밝힘. K-뷰티의 글로벌 진출 확대와 상위 업체로의 수주 집중으로 2025년에도 호실적 기대된다고 분석. 추가로 올해는 북미 모멘텀이 본격화될 것으로 추정. 현재도 북미 고객사의 수주 확대에 따라 사상 최대 매출 기록중이며, 트럼프 정부의 관세 영향으로 국내 브랜드로부터 미국에서의 생산 문의가 증가하는 것으로 파악된다고 밝힘"
  }
]