[
  {
    "code": "347850",
    "content": "일부 언론에 따르면, FDA가 27일(현지시간) 대사이상지방간염(MASH) 신약 임상에서 비침습적 기준 수용을 고려 중이라고 발표한 것으로 전해짐. 침습적 방식인 기존 조직검사는 통증과 출혈 위험이 있어 환자 탈락률이 높다는 점, 작은 조직만 떼어낼 경우 결과가 왜곡될 수 있다는 점 등이 고려되는 반면, 비침습적 검사는 반복적으로 간 전체 상태를 평가할 수 있어 환자 부담을 줄이고, 임상시험의 정확성과 효율성을 높일 수 있다는 것이 FDA의 판단이라고 알려짐"
  },
  {
    "code": "317690",
    "content": "일부 언론에 따르면, 동사가 미국 정부가 주도하는 200억원 규모 감염병 대응 펀드 지원 대상으로 선정된 것으로 전해짐. 이 펀드를 통해 국내 기업이 직접 연구비를 받는 것은 동사가 처음인 것으로 알려졌음"
  },
  {
    "code": "319660",
    "content": "한국투자증권은 동사에 대해 미국의 중국 반도체 제재가 호재로 작용할 것이라고 밝힘. 이와 관련 닛케이신문이 TSMC가 2나노 생산라인 내 중국산 제조 장비 사용의 전면 배제를 결정했다고 보도했다며, 제외 가능성이 언급된 장비사는 중국 반도체 장비회사인 중웨이 반도체(AMEC)와 중국 사모펀드가 최대 주주로 있는 맷슨 테크놀로지(Mattson Technology)로, 미중 반도체 갈등이 심화됨에 따라 맷슨 테크놀로지의 글로벌 점유율은 점진적으로 줄어들고, 이는 동사의 점유율 확대로 이어질 수 있을 것으로 전망"
  },
  {
    "code": "140670",
    "content": "동사는 언론을 통해 지난 28일 로보틱스 및 피지컬 AI 분야의 세계적 석학인 켄 골드버그(Ken Goldberg) UC버클리 교수를 본사로 초청해 협력 방안을 논의했다고 밝힘. 이번 회동에 서 강덕현 동사 대표와 골드버그 교수는 피지컬 AI 기술의 산업 현장 적용과 차세대 제조 혁신 전략에 대해 협의했다고 설명. 이와 관련, 동사 보유한 다축 서보 시스템, PC 기반 컨트롤러, 초정밀 엔코더 및 세계 최고수준의 튜닝 소프트웨어와 UC버클리 연구진의 AI, 로보틱스 알고리즘을 접목해 새로운 산업 표준을 만들어갈 협력 모델을 모색했다고 밝힘"
  },
  {
    "code": "287840",
    "content": "진행성 고형암 치료 후보물질 ITC-6146RO 임상1상 임상시험계획(IND) 제출 공시. 1a 임상시험목적은 안전성 및 내약성 평가, 2상 권장용량(RP2D) 결정, 약동학/면역원성 및 초기 항종양 효과 평가, 1b 임상시험목적은 2상권장용량에서 안전성 및 내약성 평가, 약동학/면역원성 평가, 항종양 효과 평가(mCRPC, NSCLC, TNBC 환자 대상)라고 밝힘"
  },
  {
    "code": "114840",
    "content": "DB증권은 동사에 대해 25년 하반기 화장품 섹터의 대표 기대주가 될 것으로 전망. 특히, 롬앤에 대한 바이럴이 확산되며 틱톡샵 매출이 빠르게 반등하고 있는 점이 유의미하다며, 롬앤은 25.4월 틱톡샵에 입점, 분기 매출 2~4억원 수준에서 7월 8억원, 8월 10억원 이상 매출을 시현한 것으로 파악된다고 밝힘"
  },
  {
    "code": "196170",
    "content": "언론에 따르면, 외국계 증권사인 CLSA가 최근 보고서를 통해 동사에 대한 분석을 개시했다며, 목표주가는 58만원을 제시했다고 전해짐. CLSA증권은 동사에 대해 정맥주사(IV)를 피하주사(SC)로 바꿔주는 ALT-B4 기술이 빅파마들의 생존을 위한 기술로 부상하고 있다며, 머크 등 빅파마들과의 여러 라이센싱 기술로 이를 증명하고 있다고 밝힘"
  },
  {
    "code": "018000",
    "content": "동사는 언론을 통해 자체 기술로 개발 중인 5.XMW급 육상풍력터빈 설계 완료를 앞두고 있으며 2026년 국내 시장 출시를 목표로 하고 있다고 밝힘. 이번 모델은 기존 4.5MW급 터빈을 기반으로 최소 설계 변경만으로 출력 성능을 끌어올린 고출력 제품이며, 빠른 상용화가 가능하고 발전 효율 및 사업적 측면에서도 높은 경쟁력을 확보할 수 있다고 설명"
  },
  {
    "code": "260930",
    "content": "동사는 언론을 통해 관계사 씨티케이이비전글로벌네트웍스(이비전)이 G마켓 글로벌 사이트의 공식 운영 대행사로 선정됐다고 밝힘. 이비전은 이번 선정과 함께 국내 셀러와 브랜드의 글로벌 진출을 가속화하고 AI 기술을 통한 글로벌 역직구 시장 혁신을 주도한다는 계획임"
  },
  {
    "code": "064260",
    "content": "페이코인은 언론을 통해 오는 9월1일부터 전국 CU 편의점을 포함한 주요 프랜차이즈 매장에서 가상자산 결제 서비스를 시작한다고 밝힘. 이번 확대는 이미 운영중인 피자 프랜차이즈에 더해 편의점·카페·온라인쇼핑몰 등 일상 소비 업종으로 가상자산 결제 범위를 확장하는 것으로, 결제 수단으로는 비트코인(BTC)·이더리움(ETH)·페이코인(PCI) 등이 지원될 예정"
  },
  {
    "code": "286750",
    "content": "전일 장 마감 후 중동 정부 의약품 보안솔루션 공급기업과 7.30억원(최근 매출액대비 13.84%) 규모 공급계약(위조방지 보안제품 물품공급) 체결(계약기간:2025-08-27~2025-12-29) 공시"
  },
  {
    "code": "234340",
    "content": "동사는 언론을 통해 국회, 학계, 산업계가 참여하는 정책 세미나에서 원화 기반 스테이블코인 활성화를 위한 사업 모델을 공개한다고 밝힘. 다음달 2일 디지털투데이가 '디지털금융 주권 K스테이블코인 활용 방안 찾는다'를 주제로 주최하는 정책 세미나에서 'K-컬처를 활용한 원화 스테이블코인 글로벌 확장 전략'을 발표할 계획이라고 언급. 동사는 K-컬처 플랫폼을 활용한 글로벌 팬덤 참여형 리워드 생태계, 국내 온-오프라인 제휴처의 원화 스테이블코인 결제 모델 등 사업 구상을 제시할 예정이라고 설명"
  },
  {
    "code": "377480",
    "content": "동사는 언론을 통해 지난 26일 서울에서 열린 '2025 한-중남미 미래협력 포럼'에서 과테말라 외교 차관, 멕시코 특허청장 등 중남미 주요 국가의 고위 인사와 주한 중남미 외교단 앞에서 정찰로봇 'SORA'를 선보였다고 밝힘. SORA는 카메라와 AI(인공지능)를 바탕으로 스스로 움직이며 주변을 살피고 위험 상황을 탐지하는 로봇으로, 공공 안전과 국방, 스마트 시티 분야까지 폭넓게 활용될 수 있다는 게 강점으로 꼽히고 있음"
  },
  {
    "code": "476060",
    "content": "NH투자증권은 동사에 대해 P-CAB 후발주자라는 시장 우려를 빠른 실적 성장세로 불식 중이라며, 이는 신약 효능과 파트너사(동아에스티)의 강한 영업력 덕분이라고 밝힘. 출시 3년차 ’26년 국내 자큐보 처방액 약 1,000억원 달성도 기대(순매출 약 60%)한다며, 이는 과거 케이캡과 유사한 속도라고 언급"
  },
  {
    "code": "096690",
    "content": "동사는 언론을 통해 리사이클링 전문 자회사 에이루트에코가 한국재자원에너지협회(KREA)에 부회장사로 참여해 폐플라스틱 리사이클링 사업을 가속화한다고 밝힘. 에이루트에코는 KREA 부회장사 지위를 기반으로 폐플라스틱 리사이클링 사업을 가속화할 방침이며, 협회 활동을 통해 연구개발(R&D) 정책 및 정부지원 사업에 적극 참여할 계획. 특히, 회원사를 중심으로 국내 대형 발전 공기업과 대기업향 SRF 납품 대응에 나서 신규 수주를 확대할 것이라고 설명"
  },
  {
    "code": "143240",
    "content": "유동성 확보 및 재무구조 개선 목적으로 (주)리멤버앤컴퍼니 주식 전량(1,210,600주)을 1,145.55억원에 양도하기로 결정 공시"
  },
  {
    "code": "082740",
    "content": "동사는 언론을 통해 세계 최초로 LNG운반선용 가변압축비(VCR) 기술을 적용한 차세대 친환경 X-DF엔진(LNG 혼소가 가능한 차세대 친환경 이중연료엔진) 생산에 성공했다고 밝힘. 이날 창원 본사에서 'VCR 적용 X-DF엔진 세계 최초 생산 기념행사'를 열고 VCR 기술이 탑재된 5X72DF-2.2 엔진의 첫 출하를 공식 발표했음"
  },
  {
    "code": "018670",
    "content": "KB증권은 동사에 대해 이익체력은 2025~2027년 다시 한번 Level-Up 될 것으로 전망. UGPS 가동으로 연간 영업이익 1,500~2,000억원이 추가될 것이고, UGPS 및 KET 가동으로 동사의 Trading(LPG-LNG Arbitrage) 기회가 확대되기 때문이라고 분석. 참고로 KET는 2024년 말부터 1~2호기 가동 중인데 공통비 대부분이 이미 반영되고 있어 3~5호기가 추가되는 2026년(+300억원), 6~8호기가 추가 예상되는 2027~2029년 이익은 한번 더 확대될 것이라고 밝힘"
  },
  {
    "code": "012330",
    "content": "언론에 따르면, 집중투표제 등을 담은 2차 상법 개정안이 추진될 예정인 가운데, 상법 개정으로 현대차그룹 지배구조 개편이 가속화될 가능성이 커질 것으로 알려짐. 이에 동사를 비롯해 현대글로비스의 수혜가 예상되면서 양사의 주가가 큰 폭으로 상승하는 모습"
  },
  {
    "code": "025000",
    "content": "전일 장 마감 후 전자재료사업부문을 인적분할하여 분할 신설회사 KPX전자재료 주식회사(가칭)를 설립키로 결정(분할기일:2025-12-01) 공시. 이번 분할은 전자재료 사업의 독립성과 성장성을 확보해 기업가치와 주주가치를 동시에 끌어올리기 위한 전략적 조치임"
  },
  {
    "code": "000320",
    "content": "BNK투자증권은 동사에 대해 KCC가 주요 주주로 등극했다며, 지분을 취득한 이유는 첫째, 범현대차그룹의 일환으로 기아차에 페인트를 공급하는 동사의 사업경쟁력을 잘 알고 있고, 두 번째는 상법 개정으로 의사결정 과정에서 캐스팅보트 역할 가능성으로 해석된다고 밝힘"
  },
  {
    "code": "248070",
    "content": "LS증권은 동사에 대해 ESL은 2023년 특정 고객사향으로 집중된 매출로 고성장 했던 시기와는 달리, 증가한 수주잔고(2023년 말 1.6조원 → 2024년 말 2.1조원 → 1H25 2.2조원)를 기반으로 시장성장률(2025E~2029E CAGR +13%)을 상회하는 매출 증가가 가능할 것으로 전망. 특히, 분기 ESL 매출 레벨업(매출인식률 상승)을 통한 수익성 개선이 확인되는 시점에 유의미한 주가 상승이 가능할 것으로 판단"
  },
  {
    "code": "097520",
    "content": "동사는 언론을 통해 세계 3위 자동차 시장인 인도에 현지 법인을 설립하며 전장 사업의 글로벌 확장 전략에 본격적으로 나선다고 밝힘. 인도 안드라프라데시주 전략산업단지인 스리시티(Sri City)에 현지 법인(MCNEX INDIA PRIVATE LIMITED)을 설립하고, 향후 3~4년간 약 250억원을 투자한다고 설명. 1만6,000평 규모 부지에 전장 부품, 시스템 제조 및 연구개발(R&D) 거점을 구축할 예정이며, 2027년1분기 본격적인 양산을 목표로 생산 체계를 단계적으로 고도화해 나갈 예정임"
  }
]