[
  {
    "code": "413630",
    "content": "동사는 언론을 통해 국내 굴지의 조선사와 'PCTC(대형 자동차 운반선)' 6척에 적용될 선박용 특수케이블체인의 공급·시공계약을 체결했다고 밝힘. 이번 계약은 지난 7월 셔틀탱크선 수주에 이은 것으로, 조선분야 공급확대의 신호탄이 될 전망이라고 언급. 공급 상대방은 한국과 미국 정부가 공동 추진하는 MASGA 프로젝트의 핵심 참여사로 동사는 국내 선박용 특수 케이블체인 분야에서 독보적 입지를 확보하고 있으며, 향후 프로젝트가 본격화되면 공급 물량이 크게 확대될 것으로 예상된다고 밝힘"
  },
  {
    "code": "014940",
    "content": "iM증권은 동사에 대해 데크하우스 사업부문 매출액의 경우 2019년 706억원, 2020년 987억원, 2021년 555억원, 2022년 617억원, 2023년 929억원, 2024년 1,250억원, 2025년 상반기 585억원 등으로 증가세에 있다고 밝힘. 무엇보다 데크하우스 사업부문 영업이익의 경우 2019년 43억원, 2020년 117억원, 2021년 -3억원, 2022년 23억원, 2023년 92억원, 2024년 198억원, 2025년 상반기 106억원 등으로 실적 개선이 가속화되고 있다고 설명. 이는 다른 선박보다 LNG 운반선에 들어가는 데크하우스 ASP가 높기 때문이라며, 주요 고객사인 삼성중공업에서 LNG 운반선 비중 증가가 ASP 상승으로 이어지면서 동사 실적 개선이 가속화되고 있다고 밝힘"
  },
  {
    "code": "092460",
    "content": "신영증권은 동사에 대해 가스 감지 및 안전시스템, 통합제어 및 모니터링 시스템, 선박 수리조선 사업부문의 반기 매출이 2023년 또는 2024년 연간매출과 비슷한 수준을 기록하며 2025년에도 사상 최고 매출 기록을 예고해 놓고 있다고 밝힘. 2025년 연간 매출액과 영업이익은 각각 24.3%, 40.6% 증가한 1,295억원과 224억원을 기록할 것으로 전망"
  },
  {
    "code": "059210",
    "content": "유진투자증권은 동사에 대해 3분기 예상실적(연결 기준)은 매출액 275억원, 영업이익 62억원으로 전년동기 대비 각각 18.9%, 59.9% 증가할 것으로 전망. 성장이 부진했던 지난 2분기 대비 매출 성장세로 전환을 예상하는 이유는, 북미, 유럽을 중심으로 덴탈 시장의 회복이 예상되고 있고, 봉합사 사업부도 성장폭을 키울 것으로 예상하고 있으며, 추가적으로 덴탈 기기의 신제품 출하를 예정하고 있어 추가 매출도 기대할 수 있기 때문이라고 설명"
  },
  {
    "code": "018310",
    "content": "동사는 전자공시를 통해 최대주주 에스폼과 주요주주 에스브이씨가 동사 주식 140만주(9.52%)를 공개매수한다고 밝힘. 공개매수는 이날부터 오는 29일까지 1주당 2만2,800원에 NH투자증권에서 진행되며 결제일은 내달 1일임. 직전 거래일인 지난 5일 1만9,500원에 거래를 마친 것과 비교해 공개매수 가격은 약 17% 높은 수준임"
  },
  {
    "code": "156100",
    "content": "동사는 언론을 통해 글로벌 메이저사와 파트너십 추진을 위한 최고경영진 간 전략회의를 열고, 미국전역을 아우르는 신규 유통 전략과 공동 마케팅 방안 협의에 돌입했다고 밝힘. 이번 미팅은 이러한 준비가 마무리된 가운데 미국 시장 확장을 본격 추진하기 위해 마련되었으며, 동사는 기존 유통 방식에 더해 거래처 맞춤형 제품 포지셔닝과 전략적 공급 파트너십을 기반으로 유통망 재편에 속도를 내고 있는 것으로 전해짐"
  },
  {
    "code": "290650",
    "content": "KB증권은 동사에 대해 퇴행성 관절염 치료제 '메가카티'가 국내 신의료기술평가 유예 지정기간 2026년 9월까지 연장되고 이후 본평가에서 만 65세까지 적용 연령을 확대하려는 전략을 진행 중이라며, 본 평가 이후 실비보험 적용이 가능해지면 리투오와 함께 매출 성장의 한 축이 될 것으로 전망"
  },
  {
    "code": "448900",
    "content": "동사는 언론을 통해 휴머노이드 로봇에 적용되는 초정밀 제조 기술인 ‘마이크로(Micro) MIM’ 기술을 확보했다고 밝힘. Micro MIM은 3mm(밀리미터) 이하 초정밀 소재 제조가 가능한 기술이며, Micro MIM 기술을 기반으로 휴머노이드 등 로봇 분야 기술 적용을 확대할 방침. 특히, 휴머노이드 로봇의 손가락 등에는 2mm 이하의 감속 기어가 적용되며, 테슬라는 ‘옵티머스’의 손가락을 이용한 섬세한 작업 능력 구현에 주력하고 있으며, 테슬라, 보스턴 다이내믹스 등 글로벌 휴머노이드 로봇 선두기업들이 정밀한 움직임 구현 및 내구성 극대화를 위해 고성능 소재 개발에 적극 투자하고 있기 때문에 향후 대규모 성과 확보가 가능할 것이라고 설명"
  },
  {
    "code": "036830",
    "content": "지난 5일 장 마감 후 유동성 확보 및 경영 효율성 증대 목적으로 ARK Diagnostics, Inc. 지분(100주) 전량을 6,069.38억원에 양도하기로 결정(양도예정일:2025-10-31) 및 ARK Diagnostics, Inc 주식 일부를 현물출자하여 발행회사 지분 확보 목적으로 Artemis JV LLC(미국) 출자증권을 849.54억원에 신규로 취득하기로 결정(취득예정일:2025-10-31) 공시"
  },
  {
    "code": "101330",
    "content": "지난 5일 장 마감 후 30.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-09-05~2026-03-04, 신한금융투자증권(SHINHAN INVESTMENT CORP)) 공시"
  },
  {
    "code": "415380",
    "content": "지난 5일 장 마감 후 무상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 4,185원임"
  },
  {
    "code": "298060",
    "content": "지난 5일 장 마감 후 신규 사업 확대와 사업 시너지 효과 기대 목적으로 주식회사 더마시모 지분(220,000주)을 65.00억원에 양수키로 결정(양수후지분율:100%, 양수예정일자:2025-09-15) 공시. 또한, 타법인 증권 취득자금 확보를 위해 김진솔 대상으로 40.00억원 규모의 사모 전환사채권 발행 결정(전환가액:1,262원, 전환청구일:2026-09-15 ~ 2028-08-15) 공시"
  },
  {
    "code": "082800",
    "content": "동사 계열사 비보존은 언론을 통해 자사 혁신 신약 후보 물질 'VVZ-2471'이 미국 국립 보건원(NIH) 산하 국립약물남용연구소(NIDA)로부터 오피오이드 중독 치료제 개발 과제로 선정됐다고 밝힘. 오피오이드는 아편 계열의 약물로, 해당 과제는 미국 국립보건원 내 산학 공동 연구지원 프로그램의 일환이며, 연구 총괄 책임자는 미국 버지니아주 소재 대학교의 임상 전문 교수라고 언급. 비보존은 비임상 시험 및 임상 시험 수행을 위한 약 640만 달러(약 90억원)를 5년에 걸쳐 지원받는다고 밝힘"
  },
  {
    "code": "431190",
    "content": "동사는 언론을 통해 글로벌 로봇 기업으로부터 산업용 로봇 제품 구매계약을 체결했다고 밝힘. 이번에 구매계약을 체결한 로봇은 ROS 2를 지원하는 로봇 제품으로, 정밀 구동이 가능한 6관절 로봇팔뿐 아니라 RGB-D 데이터제공을 위한 차세대 카메라, 엔비디 아 그래픽처리장치(GPU) 등이 탑재돼 산업용 제조시설에 적합한 것이 특징이라고 알려짐. 특히, 동사는 산업용 로봇을 기반으로 자체 옴니버스형 플랫폼 내 피지컬 인공지능(AI) 기능을 강화할 방침이며, 실물 로봇과 옴니버스 플랫폼을 연동하는 환경을 생성하고 물체 인식 및 최적 경로 탐색을 통해 지정된 목표를 달성하도록 플랫폼을 고도화할 계획임"
  },
  {
    "code": "213420",
    "content": "iM증권은 동사에 대해 하반기 실적은 시장 기대치를 크게 상회할 것으로 전망. OLED 소재는 계절적 성수기에 진입하면서 3Q25부터 아이폰17 신제품 출시 효과가 본격화되고, 4Q25에는 내년 2월 출시 예정인 갤럭시 S26 시리즈 출시 효과가 선반영되기 시작할 것으로 예상되기 때문이라고 분석. 특히, 지난해 아이폰 프로/프로맥스 모델에만 한정되었던 삼성디스플레이의 M14 소재 구조가 올해는 아이폰 일반/에어 모델뿐만 아니라 갤럭시 S26 시리즈까지 확대 적용될 예정이라고 언급. 하반기 합산 매출액과 영업이익은 각각 2,322억원(+117% YoY), 510억원(+58% YoY)을 기록할 것으로 추정된다며, 이는 작년 연간 실적에 달하는 수준이라고 밝힘"
  },
  {
    "code": "030520",
    "content": "부국증권은 동사에 대해 3Q25 예상 매출액은 973억원(+36.7% yoy), 영업이익은 204억원(+140.0% yoy)으로 시장 컨센서스를 상회할 것으로 예상. 이는 연결실적에서 한컴라이프케어 2분기 실적 중 일부 이연된 매출(약 100억원)이 3분기 정상인식될 예정이고, 온프레미스 제품군 및 AI사업 부문 매출이 모두 증가할 것으로 예상되기 때문 등으로 분석"
  },
  {
    "code": "226400",
    "content": "상상인증권은 동사에 대해 2025년 2분기 연결 매출액은 전년대비 27.0% 증가한 110억원, 영업이익은 56.5% 증가한 27억원이었다며, 매출이 크게 증가한 데에는 CMF, 외상/상하지 등 전체 제품의 매출이 골고루 성장했고, 특히 Sports Medicine가 28.6% 증가한 영향이 크다고 설명. 미국 ZimmerBiomet향 수출이 증가하면서 수출비중은 2025년 1분기 약 38.4%에서 2분기에 49.0%로 높아졌고, 향후 수출 매출규모가 국내 매출을 초과할 것으로 전망"
  },
  {
    "code": "017860",
    "content": "동사는 언론을 통해 효소 반응 공정 도입을 통해 바이오디젤 제조 효율 개선에 나선다고 밝힘. 특히, 공정 도입으로 투자 비용은 최소화하면서 수익성 증대와 원료 다각화, 지속가능항공유(SAF) 원료 추가 확보 등이 가능할 것으로 전망했으며, 자체적인 연속식 공정기술을 적용해 바이오디젤 제조 시 생산능력과 품질은 유지하되 수율을 약 3%포인트(P) 개선한 것으로 전해짐"
  },
  {
    "code": "025320",
    "content": "동사는 언론을 통해 재택혈액투석 관련 제품과 혈액여과기의 임상결과가 일본 사이다마현 Kawagoe Prince Hotel 에서 개최된 '국제재택혈액투석학회(JSHHD)'에서 공식적으로 소개됐다고 밝힘. 이날 소개된 동사 이동형 혈액투석기 제품군은 이동형 인공신장기, 혈액여과기, 이동형 인공신장기용 정수기로, '범부처전주기의료기기연구개발사업단(KMDF)이 재택혈액투석을 염두에 두고 지난해 10대 대표과제로 선정하여 지속적으로 지원하고 있는 것으로 전해짐"
  },
  {
    "code": "416180",
    "content": "한화투자증권은 동사에 대해 11월부터 미국 공장을 통해 LGES향으로 수냉식 시스템의 핵심 부품인 히트싱크를 납품할 예정이라고 밝힘. 최근 북미 ESS 업체들의 중국 -> 한국산으로의 ESS 전환 흐름이 뚜렷하게 나타나고, LGES는 2026년 말까지 30GWh의 ESS Capa를 확대하기로 발표했다며, LGES는 유휴 EV 배터리 라인을 활용해 추가 전환 가능성도 높다고 판단한다고 언급. LGES의 ESS Capa 확보는 동사의 추가 수주로 직결될 것으로 기대된다고 밝힘"
  },
  {
    "code": "085660",
    "content": "동사 계열사 차백신연구소와 SML바이오팜은 메신저리보핵산(mRNA) 기반 백신 및 치료제 공동개발을 위한 포괄적 업무협약(MOU)을 체결했다 고 밝힘. 양사는 이번 협약에 따라 차백신연구소의 면역증강 플랫폼 및 백신 후보물질 개발 경험, 그리고 SML바이오팜의 차별화된 mRNA·LNP 플랫폼 기술을 결합해 차세대 백신·면역치료제 개발을 본격화할 예정이며, 후보물질 발굴부터 제형화, 전임상, 임상까지 이어지는 전주기 공동개발 체계를 구축하고 글로벌 경쟁력을 갖춘 혁신적 백신·치료제 개발로 이어갈 계획임"
  },
  {
    "code": "234690",
    "content": "하나증권은 동사에 대해 태반 주사제 라이넥은 중국 NMPA 등록을 거쳐 2026년부터 중국 전역에 확대할 계획이며, 보툴리눔 톡신 이니보는 이미 태국과 페루는 승인 및 판매를 시작했고 브라질, 중국 등 글로벌 수출을 앞두고 있다고 밝힘. 이어 글로벌 진출을 시작 중인 에스테틱 제품들의 비중 확대를 통해 급격한 성장 국면을 맞이한 상황에서 동사의 밸류에이션은 2025년 Peer 에스테틱 기업들(P/E 30배 이상) 대비 1/3 수준으로 매우 저평가 상태라고 밝힘"
  },
  {
    "code": "053030",
    "content": "글로벌 바이오제약기업과 208.20억원(최근 매출액대비 16.01%) 규모 공급계약(상용화 바이오의약품 제조) 체결(계약기간:2025-12-01~2027-06-30) 공시"
  },
  {
    "code": "378850",
    "content": "동사는 언론을 통해 과학기술정보통신부가 주관하는 '피지컬 인공지능(AI) 핵심기술 실증사업(PINN 기반 제조 융합데이터 수집·실증)' 참여기업으로 최종 선정됐다고 밝힘. 피지컬 AI는 단순히 데이터를 학습하는 기존 인공지능과 달리, 물리 법칙을 함께 학습해 실제 환경에서도 안정적으로 작동하는 차세대 AI이며, 이번 선정으로 동사는 탄성체 기반 소재·부품 제조 기술과 AI·데이터 융합을 추진할 예정"
  },
  {
    "code": "007660",
    "content": "하나증권은 동사에 대해 AI 반도체 고성능화에 따른 고성능 MLB 수요 증가에 대응하기 위해 신규 5공장의 기존건물(B동)을 활용해 생산능력 확대를 진행하고 있다고 밝힘. 신규공장 투자는 총 3단계에 걸쳐 진행될 예정인데 단계별로 다중적층 생산능력을 3,000m2/6,000m2/12,500m2 순으로 확대해나갈 계획이라고 밝힘. 대규모 증설에도 불구하고 AI 가속기 및 네트워크향 스위치 등 메이저 고객사의 차세대 제품에 다중적층 공정이 적용되며 글로벌 MLB 공급부족 현상은 상당 기간 지속될 것으로 판단한다고 언급"
  },
  {
    "code": "001040",
    "content": "하나증권은 동사에 대해 지난 5일 올리브영과의 합병비율 산정을 위한 가치평가 작업에 돌입하는 등 합병 절차에 착수했다는 한 언론 보도 이후 주가가 11% 급등했다가 합병 여부 자체를 검토한 적이 없다는 회사측의 입장 발표 직후 다시 상승 폭을 모두 반납했지만 결국 6.1% 상승 마감했다며, 결국 해프닝으로 일단락됐지만 동사의 하방리스크가 적음을 재확인한 사례로 판단한다고 밝힘. 하방리스크는 제한적인 반면 상방은 열려있다는 점에서 동사에 대한 긍정적인 접근을 계속 권고한다고 언급"
  },
  {
    "code": "251270",
    "content": "미래에셋증권은 동사에 대해 지난 8월26일 출시한 뱀피르가 대규모 초기 흥행에 성공하고 있는 것으로 판단한다고 밝힘. 뱀피르의 초기 일평균 매출액은 30억원대, 현재 20억원대 일매출을 기록중인 것으로 추정한다며, 서버 수 증가세를 고려하면 일평균 매출액은 완만하게 하락할 것으로 전망. 이어 뱀피르 일매출 컨센서스(증권사 추정치 평균)는 10억원 수준에 불과해 실적 서프라이즈 가능성이 커졌다고 밝힘"
  },
  {
    "code": "023800",
    "content": "지난 5일 장 마감 후 재무구조 개선을 위한 자본증자 목적으로 INZI CONTROLS ALABAMA, INC. 주식 1,000,000주를 139.27억원에 추가로 취득하기로 결정(취득후지분율:96.95%, 취득예정일:2025-09-05) 공시"
  },
  {
    "code": "012450",
    "content": "동사는 언론을 통해 방위사업청과 약 2,700억원 규모의 ‘폭발물 탐지제거로봇’ 양산 계약을 맺었다고 밝힘. 위험한 임무에 로봇을 투입해 인명 피해를 최소화하고, 입대 자원 부족 문제도 해결하겠다는 구상임. 원격으로 지뢰를 탐지하고 급조폭발물(IED)을 탐지 및 제거하는 임무를 수행하며, 국군에 국산 국방 로봇이 전력화되는 첫 사례인 것으로 전해짐"
  },
  {
    "code": "034310",
    "content": "지난 5일 장 마감 후 100.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-09-05~2026-09-04, 대신증권(Daishin Securities)) 공시"
  },
  {
    "code": "000150",
    "content": "유진투자증권은 동사에 대해 전자BG의 3분기 실적은 매출액 4,928억원(YoY +97.4%), 영업이익 1,455억원(YoY +390%, QoQ +6.8%, OPM 29.5%), 2025년 예상 실적은 매출액 1조9,057억원(YoY +89.2%), 영업이익 5,590억원(YoY +356%, OPM 29.3%)을 기록할 것으로 전망. 3,4분기 엔비디아 랙서버 출하량의 큰 폭 확대를 통해 전자BG 실적의 지속 개선을 예상한다고 밝힘"
  },
  {
    "code": "034730",
    "content": "미래에셋증권은 동사가 지난 한 주간 홍콩/싱가폴 지역의 집합투자기구 및 연기금 등 기관을 대상으로 투자자 설명회(NDR)를 진행했다며, 최근 진행중인 그룹 내 포트폴리오 리밸런싱 및 운용 효율화 과정의 중간 진행 상황과 중장기 비전에 대해 공유했다고 밝힘. 이와 관련, 자회사 SK실트론의 25F 매출액은 +MT%, OPM MT%로 전망되며, SK팜테코는 25년부터 회복세에 진입, 합성 사업의 이익 구간이 예상되는 27F EBITDA 마진 25%를 목표로 하고 있다고 언급. SK에코플랜트는 하이테크향 비중(현재 49%)을 확대할 계획이며, SK AX는 25~26F 두자릿수% 성장이 예상된다고 밝힘"
  },
  {
    "code": "102460",
    "content": "동사는 언론을 통해 뉴라클제네틱스의 261억원 규모 시리즈C 유상증자에 참여, 기존의 전략적 파트너십을 넘어 양사의 시너지를 극대화할 수 있는 토대를 마련했다고 밝힘. 이와 관련 동사 관계자는 \"최대주주 등극으로 양사의 협력은 임상-생산-상업화에 이르는 전 과정에서 더욱 긴밀하게 이뤄질 것\"이라며, \"재무적인 이익을 넘어 이연제약의 유전자치료제 생산 역량과 뉴라클제네틱스의 혁신적인 연구개발 능력이 결합되는 중요한 전환점이 될 것\"이라고 설명"
  }
]