[
  {
    "code": "140430",
    "content": "동사는 언론을 통해 지큐티코리아(GQT코리아)와 차세대 마약 탐지 솔루션 공동 연구개발에 착수했다고 밝힘. 동사는 이번 공동 연구개발에서 센서 탑재 하드웨어 설계, 시스템 패키징, 고객사 요구사항 반영, 국제인증 대응 등을 담당할 계획이며, 지큐티코리아는 양자센싱 기반 핵심 기술 및 알고리즘을 개발할 예정임. 특히, 국제 인증 비용이 높은 마약탐지 시장의 특성을 고려해연구개발 과제화(R&D Funding)를 공동 추진하는 방안도 논의 하고 있다며, 단계적으로 관련 부처 및 유관기관과 접촉 및 협의해 나갈 예정이라고 알려짐"
  },
  {
    "code": "220260",
    "content": "스터닝밸류리서치는 동사에 대해 인공지능(AI) 시대 개화에 따른 고대역폭메모리(HBM) 반도체 수요 급증의 수혜주라고 분석. 일본에 전적으로 의존하던 포토레지스트 국산화에 성공한 현재, 동사는 지난해 10월부터 250억원을 투자해 진천에 반도체 소재 공장을 완공하며, 포토레지스트 공정에 들어가는 핵심소재인 광개시재(PI)를 생산 중이라고 밝힘. 광개시제는 반도체를 생산하는 데 꼭 필요한 포토레지스트의 필수 소재로 해당 수율이 포토레지스트 성능을 좌우한다고 설명"
  },
  {
    "code": "129890",
    "content": "보통주 1주당 174원(시가배당율 17.5%) 현금배당(결산배당) 결정(배당기준일:2025-12-31) 공시. 배당금총 액은 79.24억원임"
  },
  {
    "code": "276040",
    "content": "동사는 언론을 통해 오는 15일 임시주주총 회를 통해 대대적인 조직 재편과 함께 글로벌 엔터테인먼트·콘텐츠 업계 핵심 인물들을 이사진으로 전면 배치한다고 밝힘. 임시주총 소집공 고를 통해 엔터·영화·드라마·IP(지식재산권) 비즈니스 경험이 풍부한 전문가들을 이사 후보로 올렸다며, 사내이사 후보인 김정아씨는 CJ엔터테인먼트 대표, CJ E&M 대표 등을 역임한 인물이라고 언급. 이어 아오키 에이지(AOKI EIJI) 사내 이사 후보는 스코넥 주력 사업인 VR(가상 현실), XR(확장현실) 기술에 대한 이해도가 높다고 설명. 아울러 사업목적추가를 통해 엔터테인먼트 중심으로 사업을 재편한다는 구상이라고 밝힘"
  },
  {
    "code": "203400",
    "content": "지난 28일 장 마감 후 무상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 2,725원임"
  },
  {
    "code": "413630",
    "content": "동사는 언론을 통해 대만 글로벌 파운드리 기업향 'G-Clean 케이블체인'을 국내 기업 중 최초로 공급했다고 밝힘. ‘G-Clean 케이블체인’은반도체 제조 과정에서 발생하는 미세 분진을 최소화한 클린룸 전용 제품으로, 이번 공급은 현지 반도체 장비 기업을 통해 이뤄졌다고 알려짐"
  },
  {
    "code": "065660",
    "content": "동사는 이날 홈페이지를 통해 대상포진치료제로 개발중인 POM-L-BHDU 신약후보물질의 독성평가 결과를 확보했다고 밝힘. 신약개발에 있 어서 가장 중요한 마일스톤중 하나인 안전성이 확인된 것으로 본 신약후보물질은 미국 뉴욕의 업스테이트 메디컬 스쿨에서 실시한 동물실험에서 기존 치료 제(아시클로버) 대비 100배 이상의 강력한 항바이러스효과가 있음이 확인된 것이라고 설명"
  },
  {
    "code": "098460",
    "content": "iM증권은 동사에 대해 올해 3분기부터 AI 관련 투자 확대에 따른 서버향 수요 증가에 힘입어 미주지 역 매출이 상승하고 있다고 밝힘. 특히, AI 생태계상 대만 업체 등의 미주지역 투자가 확대되면서 신규로 서버향 수요가 증가되고 있는 중이 라고 설명. 이와 같이 미주지역 등에서 AI 관련 투자 확대에 따른 서버향 수요 증가가 지속될 것으로 예상됨에 따라 향후 매출 확대 추세는이어나갈 것으로 전망"
  },
  {
    "code": "171090",
    "content": "메리츠증권은 동사에 대해 내년 실적은 매출액 5,291억원(+9.9% YoY), 영업이익 1,037억원(+10.7% YoY)을 전망한다고 밝힘. 기존 중국 고객사향 8세대 증착기 추가 수주에 더해 중화권향 다수의 OLEDoS 증착기 수주를 확보하며 연간 실적 성장 흐름 은 이어질 것으로 판단된다고 설명. 이어 동사는 OLEDoS 증착기 시장 내에서 90% 이상의 사실상의 독점적 위치를 구축하고 있다며, 현재 중국 AR글라스 생태계 내에서 제조 기술 확보와 비용 경쟁력 측면에서 OLEDoS가 빠르게 부상함에 따라 다수의 수주가 예상된다 밝힘. 또한, 중장 기적으로는 AR 글라스 시장 내 점유율이 점차 축소될 가능성이 제기되지만, 하이엔드·미들엔드·로우엔드로 시장이 세분화되면서 OLEDoS의비중은 일정 수준 유지될 것으로 전망"
  },
  {
    "code": "196300",
    "content": "동사는 언론을 통해 국내 최 초로 항이뇨호르몬 치료제 '바소프레신'(vasopressin) 원료의약품등록을 마쳤다고 밝힘. 바소프레신은 인체에서 분비되는 항이뇨호르몬으로, 콩팥에서 수분 재흡수를 촉진해 체내 수분 균형을 유지해 주는 것으로 전해짐. 원료의약품 등록(DMF)은 원료의약품 회사가 자사의 API 제조·품질 기준을 국가로부터 공식 인정받아 완제 제약사에 신뢰성 있게 공급할 수있게 해주는 제도로, 동사는 이를 기반으로 내년 중 미국 식품의약국(FDA)에도 DMF를 신청해 글로벌 펩타이드 시장 진출을 본격화한다는 계획임"
  },
  {
    "code": "228760",
    "content": "동사는 지난 28일 장 마감 후 홈페이지를 통해 식품의약품안전처에 제출한 '얼리텍-B(방광암 체외진단검사)' 제조허가 신 청과 관련하여, 전문가위원회 심의 절차가 모두 종료되었으며, 해당 회의록이 식약처 공식 홈페이지에 게시됐다고 밝힘. 전문가위원회 심의에서 '유용성 있음'으로 결과가 나왔으며, 향후 허가와 관련된 추가 사항이 확정되는 즉시 제품 출시 일정과 함께 신속하게 안내드리겠다고 밝 힘"
  },
  {
    "code": "214680",
    "content": "동사는 언론을 통해 연매출 30조원 규모 글로벌업체에 벤더블 디텍터를 제조자개발생산(ODM) 방식으로 공급한다고 밝힘. 벤더블 디텍터는 비 파괴검사 분야에 특화된 제품으로 동사가 글로벌 최초로 선보였으며, 벤더블 디텍터는 자유롭게 곡률변동이 가능한 특성을 갖춰 기존 평판형 엑스레이 디텍터의 한계를 극복했다는 평가를 받는 것으로 전해짐"
  },
  {
    "code": "025320",
    "content": "상상인증권은 동사에 대해 글로 벌 전기차 배터리용 연성회로기판(FPCB)과 반도체 케미컬 필터 양산 등 신사업 성장이 가시화되는 가운데, 혈액투석 필터 및 수처리 필터까지 성장 모멘텀을 보유하고 있어 주목해야 할 기업이라고 밝힘. 특히, 삼성전자, SK하이닉스에 공급할 수 있는 반도체 케미컬 필터의 출시를 앞두고 있다며, 신제품 반도체 케미컬 필터(10나노 개발, 5나노 기술 확보)의 양산이 임박했고 국내에서 전량 수입하고 있는 반도체 케미컬 필 터(세정공정에서 불순물 제거 역할)를 개발, 양산 라인에서 퀄리티 테스트(10나노)가 마무리 단계에 있다고 밝힘. 반도체 케미컬 필터에 대한 인증 절차가내년 상반기 내에 완료, 인증과 함께 바로 삼성전자와 SK하이닉스 등에 공급될 것으로 국내 시장 규모는 850억원로 추정된다며, 수입제품을대체해 매출이 증가하게 될 것으로 전망"
  },
  {
    "code": "474650",
    "content": "동사는 언론을 통해 '2025년 바이오산업의 날' 바이오헬스 분야 우수 R&D(연구개발) 기업으로 선정돼 산업통상자원부 장관상을 수상했다고 밝힘. 이번 수상은 동사가 개발한 3D프린팅 기반 맞춤형 경구 의약품 기술이 개인 맞춤 의료 및 정밀 제형 분야에서 기술적완성도와 산업적 활용 가능성을 높게 평가받은 데 따른 것이라고 전해짐"
  },
  {
    "code": "398120",
    "content": "지난 28일 장 마감 후 분기보고서를 통해 25년3분기 실적 발표, 연결기준 매출액 51.22억원(전년동기대비 +133.48%), 영업이익 0.96억원(전년동기대비 흑자전환), 순이익 0.66억원(전년동기대비 흑자전환)"
  },
  {
    "code": "126700",
    "content": "유진투자증권은 동사에 대해 지난 11월26일에 인도 뱅갈루루 지역에서 제1공장 준공식을 개최했다며, 2026년부터 인도 현지의 글로벌 EMS 고객사를 대상으로 100여종이 넘는 신규 모바일 디바이스 제조 관련 주요 장비 및 설비를 생산, 납품할 계획이라고 밝힘. 특히, 동사는 인도 진출을 통해 크게 제품 다양화와 고객 다변화 등의 두 가지 측면에서 긍정적일 것이라고 언급"
  },
  {
    "code": "318060",
    "content": "대신증권은 동사에 대해 형상기억 기술로 기존 투명교정의 한계를 넘어서 적용 범위를 확대하고 있는 가운데, 임상 데이터와 KOL(Key Opinion Leader) 발표를 기반으로 글로벌 채택이 빠르게 확산되고 있어 내년 실적 개선이 본격화될 것으로 전망. 이와 관련, 동사는 3D프린팅 방식의 투명교정 장 치(Shape Memory Aligner, 이하 SMA)를 제조하고 있다며, SMA 기술은 SCI급 논문 70편 이상과 20만건의 임상 결과로 안정성과 교정력 유지에 서 우위를 확인했고, 교정학계 권위자인 라빈드라 난다(Ravindra Nanda) 등 핵심 연자의 지속적인 임상발표로 의사 커뮤니티 내 신뢰 확산 속도도 빠른 수준이라고 분석. 이어 일본에서는 100명 이상이 인하우스 시스템을 활용하고 있으며, 유럽은 독일 메덴티스(Medentis) OEM을 통해 공급이 확대되고 있다고 언급. 미국도 현지 법인 설립 이후 DSO 테스트가 진행되며 상용화 단계에 진입 중이라며, 임상 검증이 신뢰를 만들 고 이 신뢰가 실제 도입으로 이어지는 흐름이 확산되고 있다고 밝힘"
  },
  {
    "code": "319400",
    "content": "한국콜마 주식회사와 559.00억원(최근 매출액대비 16.37%) 규모 공급계약(물류자동화 모듈 및 로봇 공급 등) 체결(계약기간:2025-11-28~2027-08-31) 공시"
  },
  {
    "code": "060370",
    "content": "동사는 언론을 통해 해상풍력 설치항만 사 업을 위한 부동산 매입에 약 720억원을 투자할 계획이라고 밝힘. 투자 전체 금액 중 374억원은 자기주식을 담보로 발행하는 교환사채(EB)를 통해 조달하고나머지는 내부 자금으로 충당할 것으로 전해짐"
  },
  {
    "code": "123420",
    "content": "유화증권은 동사에 대해 3분기 실적은 영업수익 311억원(+7.1%, 이하 YoY), 영업이익 34억원(흑자전환)을 기록했다며, 영업수익은 기존 캐주얼게임 및 소셜카지노 게임 모두 매출이 증가함에 따라 양호한 실적을 이어갔다고 분석. 특히, 인건비 등 비용 축소로 이익률이 상승한 가운데, 신규게임의 기여 없이도 기존게임이 안정적인 실적을 올리며올해 내내 분기별로 지속적인 이익 증가세를 나타내고 있다고 설명"
  },
  {
    "code": "204320",
    "content": "삼성증권은 동사에 대해 전자식 조향 및 IDB 매출 성장과 미국 관세 비용을 완성차에서 보전해주기로 하면서, 2026년 실적 향상 가시 성이 높다고 밝힘. 2026년 실적은 매출 10조원(+9.0%YoY) 및 영업이익 4,765억원(+22%YoY)으로 영업이익률 4.8%(+0.5%pYoY)를 예상한다고 밝 힘"
  },
  {
    "code": "008600",
    "content": "지난 28일 장 마감 후 운영자금 확보 목적으로 마겐파트너스 대상 우선주 3,500,000주(35.00억원) 규모 제3자배정 유상증자 결정(발행가:1,000원, 상장예정:-) 공시"
  },
  {
    "code": "014680",
    "content": "키움증권은 2026년 DRAM의 CapEx는 총 519억달러(+11%YoY)를 기 록할 것으로 전망되는 가운데, 특히 삼성전자의 경우 166억달러(+17%YoY)를 기록할 것이라며, 해당 CapEx는 P4(평택4) 설비 투자(60K/월)와 P5(평택5) 인프라 건설에 투자되고, 일부는 P4의 클린룸 공간 전환(파운드리 → DRAM)에 사용될 전망이라고 밝힘. 이에 따라 동사의 과산화수 소 수요가 크게 증가할 것으로 전망"
  },
  {
    "code": "060980",
    "content": "BNK투자증권은 동사에 대해 고객사의 생산량 정체, 부품 물동량 축소, 러우전쟁 여파에 따른 러시아 사업 중단으로 성장성이 정체되면서 수익성도 부진했었으나, 1분기를 저점으로 수익성이 회복하고 있다고 밝힘. 3분기는 매출이 YoY, QoQ 감소함에도 영업이익률이 2년 만에 3% 초반대로 올라서는 상승세를 기록했다고 설명. 이어 자체사업 영업이익률이 내년에는 연간 기준 3% 이상을 예상한다고 밝힘"
  },
  {
    "code": "192080",
    "content": "대신증권은 동사에 대해 2023년부터 M&A를 적극 진행하고 있다며, 2025년 인수한 회사들의 매출 성장 목표에 따라 수익성은 다소 부진했다고 분석. 다만, 2026년에는 자회사들의 매출 성장에 기반한 흑자 전환 이 예상되며, 전사 이익 기여가 가능할 것이라고 밝힘. 2025년 편입된 팍시게임즈와 와우게임즈는 3Q25 기준 전사 매출 대비 약 15% 비중을차지한다며, 2026년에도 매출 성장에 기여할 것으로 전망. 동사는 7,500억원의 순현금을 바탕으로 2026년 추가 M&A를 진행할 예정이라고 언급"
  },
  {
    "code": "900140",
    "content": "지난 28일 장 마감 후 분기보고서를 통해 25년3분기 실적 발표, 연결기준 매출액 834.92억원(전년동기대비 +43.29%), 영업이익 52.90억원(전년동기대비 +690.73%), 순이익 48.41억원(전년동기대비 흑자전환)"
  }
]