[
  {
    "code": "347850",
    "content": "동사는 언론을 통해 자체적으로 미국에서 임상개발 중인 대사이상 관련 지방간염(MASH) 치료제 ‘DD01’이 임상 2상 시험에서 전체 환자의 12주차 투약을 성공적으로 완료했다고 밝힘. 이에 따라 동사는 1차 평가지표인 MRI-PDFF를 포함한 주요 데이터를 분석하는 단계에 착수했으며, 오는 6월 내 1차 평가지표 결과 발표를 예정임"
  },
  {
    "code": "398120",
    "content": "동사는 언론을 통해 신제품 치과 진단용 컴퓨터 단층 촬영 장치(Dental-CT) ‘하슬라(HASLA)’가 미국 식품의약국(FDA) 의료기기 목록에 정식 리스팅(Listing)됐다고 밝힘. 이번 리스팅으로 북미 치과용 영상진단 의료기기 시장 진출의 교두보를 마련했다고 언급"
  },
  {
    "code": "393970",
    "content": "동사는 언론을 통해 최근 글로벌 배터리 제조사인 L사로부터 원통형 46시리즈 전지 출하용 트레이 공급사로 최종 선정됐다고 밝힘. 앞으로 글로벌 배터리 제조사 L사와의 협력을 본격화하고 전기차 리딩기업 T사로의 납품을 성사하며, 기술 기반공급 파트너로 입지를 확장할 것으로 기대하고 있음. 이에 따라 향후 북미 시장에서의 원통형 46시리즈 양산 확대에 따른 연계 수주가 기대되며, 동사는 고객사 니즈에 맞춘 소재 기술 고도화와 맞춤형 솔루션을 통해 글로벌 전기차 시장 공략을 강화해 나갈 방침임"
  },
  {
    "code": "009730",
    "content": "전일 장 마감 후 최대주주가 에스앤티제1호투자조합으로 변경 공시. 변경후 소유주식수는 10,950,617주로 소유비율은 17.73%임"
  },
  {
    "code": "310210",
    "content": "현대차증권은 동사에 대해 현재 글로벌 임상 1상을 진행중인 4세대 EGFR 표적 항암제 VRN11의 임상1상 중간 데이터가 오는 4월25일 개최되는 AACR 2025에서 공개될 예정이라고 밝힘. 해당 약물은 경쟁약물 대비 정상 EGFR보다 돌연변이에 결합력이 강해 부작용 발생 우려가 낮은 편이라며, 뇌전이 모델 마우스에서도 유효성을 확인했다고 설명"
  },
  {
    "code": "017860",
    "content": "25년1분기 별도기준 매출액 2,424.34억원(전년동기대비 +10.93%), 영업이익 90.70억원(전년동기대비 +20.57%), 순이익 63.97억원(전년동기대비 +194.52%)"
  },
  {
    "code": "462980",
    "content": "동사는 언론을 통해 회사 주력 서비스인 '보닥' 플랫폼의 성과 지표를 홈페이지를 통해 정기적으로 공개하기로 했다고 밝힘. 누적 다운로드 수, 월별 신규 사용자 수, 유료 사용자 1인 당 평균 매출액(ARPPU), 입점 설계사의 월평균 생산성 등 총 4가지 지표를 매달 업데이트하며 공유할 계획이라고 언급. 이는 투자자, 플랫폼 이용자들과의 투명한 소통을 강화하기 위한 조치라고 설명"
  },
  {
    "code": "056090",
    "content": "동사는 언론을 통해 신공장을 착공하며 글로벌 고객 수요에 대응할 수 있는 생산 거점 확보에 나선다고 밝힘. 해당 신공장은 대지면적 1만1,321㎡, 연면적 2,299㎡ 규모로 조성될 예정이며, 동사는 신공장을 통해 생산 설비를 확충하고 생산 시스템을 고도화해 정형외과 금속 임플란트 제품의 연간 생산량을 기존 20만개에서 60만개 이상으로 확대할 계획. 아울러 환자 맞춤형 입체(3D) 프린팅 양산 시설 또 한 도입해 정밀하고 효율적인 환자 맞춤형 의료기기 생산을 강화하고 글로벌시장 경쟁력을 지속적으로 높여나갈 방침임"
  },
  {
    "code": "196170",
    "content": "신한투자증권은 동사에 대해 매년 2건 이상의 ALT-B4 신규 계약 체결이 목표이며 현재 물질이전계약(MTA) 체결 8건 외 연내 추가 기술이전(LO) 요구한 빅파마도 존재한다라며, 2019년 계약한 1차 계약사는 연내 임상 1상 개시 및 기업 공개 예정이며 기존 경쟁사의 계약사도 LO 접촉 중이라고 밝힘. 특히, 다이이찌 산쿄의 임상 1상 결과 연내 확인 시 계약 확대 및 타 항체약물접합체(ADC) 기업의 피하주사(SC) 기술이전 가속화가 예상된다며, 빠르면 연내 데이터 확인 및 내년 3상 진입도 가능해 엔허투SC 출시 시점은 현재 시장 예상을 추월할 것으로 추정"
  },
  {
    "code": "389650",
    "content": "상상인증권은 동사에 대해 내시경용 지혈재(Nexpowder™)의 높은 수출증가 예상된다며, 1분기 수출은 전년 동기 대비 52.4% 증가한 32억원으로 전망. 특히, 5월 국제 소화기학회 이후, 메드트로닉의 대장내시경 적응증에 대한 마케팅 강화에 따라 미국 시장에서 하반기부터 지혈재(Nexpowder™) 수출 고성장이 기대된다고 밝힘"
  },
  {
    "code": "357880",
    "content": "언론에 따르면, 동사의 관계사 SKAI인텔리전스가 글로벌 반도체 기업 엔비디아(NVIDIA)와의 협력을 공식화하며 3D 콘텐츠 제작 시장 혁신에 박차를 가하고 있다고 전해짐. SKAI인텔리전스는 최근 자사 공식 링크드인 채널을 통해 엔비디아와의 협력 사실을 공개하고, 자사의 첨단 3D 인텔리전스 솔루션이 엔비디아의 산업용 AI 운영체제 '옴니버스(Omniverse)'에 탑재 중임을 밝힌 것으로 알려짐"
  },
  {
    "code": "230240",
    "content": "동사는 언론을 통해 최근 SK텔레콤과 협력해 개방형 프론트홀 인터페이스 기반으로 자사의 무선장치(Radio Unit, RU)를 실증하는 데 성공했다고 밝힘. 이는 주장비사 가상화 기지국(O-DU)과 동사의 5G 무선장치(O-RU)를 연동해 실제 실내 사무실 환경에 오픈랜(Open RAN) 기반 네트워크를 구축한 것임"
  },
  {
    "code": "006220",
    "content": "운영자금 확보 목적으로 주식회사 더존비즈온 대상으로 5,669,783주(570.09억원) 규모 제3자배정 유상증자 결정(발행가:10,055원, 상장예정:2025-05-26) 공시. 더존비즈온, 기존 사업과의 연관성을 고려하여 사업 다각화 및 시너지 창출 목적으로 주식회사 제주은행 주식 5,669,783주를 570.09억원에 신규로 취득하기로 결정(취득후지분율:14.9999985%, 취득예정일:2025-04-25) 공시"
  },
  {
    "code": "007570",
    "content": "일부 언론에 따르면, 검찰이 전일 동사에 대해 주가조작 혐의가 없다고 보고 불기소 처분한 것으로 전해짐. 서울남부지검 금융증권범죄합동수사부는 신약 백혈병 치료제 '슈펙트'의 코로나19 치료 효과 허위 발표 의혹과 러시아 알팜사의 실체 없는 임상3상, 경영진 및 오너 일가의 보유 주식 매도를 통한 경제적 이익 취득 등 일부 주주들의 고소 건에 대해 혐의점을 찾을 수 없다는 결론으로 모두 무혐의 처분한 것으로 알려짐"
  },
  {
    "code": "000520",
    "content": "KB증권은 동사에 대해 2025년 3월 Formosa Pharmaceuticals는 인도의 CiplA와 ‘APP13007’의 4개 지역, 11개 국가에 대한 공급 및 독점 판권 부여 계약을 체결했다고 밝힘. CiplA의 판매 대상 국가는 동사가 가지고 있는 WHO GMP 인증만으로 공급이 가능한 지역으로, 이번 계약으로 인해 동사의 초기 매출처가 확정되었다는 것으로도 해석 가능하다고 밝힘. 이에 향후 Formosa 신약 출시 프로세스가 진행됨에 따라 동사의 주가 또한 점진적인 리레이팅을 기대한다고 밝힘"
  },
  {
    "code": "007690",
    "content": "25년1분기 실적발표. 연결기준 매출액 3,191.14억원(전년동기대비 +7.75%), 영업이익 129.02억원(전년동기대비 +642.77%), 순이익 57.52억원(전년동기대비 흑자전환)"
  },
  {
    "code": "086280",
    "content": "DB증권은 동사에 대해 올해 매출액은 30.5조원(+6.8%YoY), 영업이익 1.9조원(+10.4%YoY, OPM 6.3%)을 달성할 것으로 전망. 24년 12월31일 캡티브향 완성차 해상운송계약을 체결했다며, 계약 기간이 3년에서 5년으로, 기준 환율이 1,470원으로 높아진 점은 실적에 긍정으로 기여할 것으로 예상. 특히, 하반기로 갈수록 고운임 스팟 물량을 소화하면서 추가적인 수익성 개선이 전망된다고 언급"
  },
  {
    "code": "011780",
    "content": "유안타증권은 동사에 대해 2025년 예상 실적은 매출액 7.4조원, 영업이익 3,017억원(영업이익률 4.1%), 지배주주 순이익 3,269억원 등이 예상된다며, 3개년 연속 감익 흐름을 마무리짓고 실적 턴어라운드가 시작될 것으로 전망. 이는 NB라텍스/타이어고무/페놀유도체/혼소발전소 등의 사업 중에 그동안 집중 투자해온 NB라텍스(고무장갑 원료)의 글로벌 업황이 4년만에 반전되기 시작했기 때문이라고 언급"
  }
]