[
  {
    "code": "437730",
    "content": "동사는 언론을 통해 다년간 준비해온 ‘스마트팩토리 물류자동화용 고하중 자율주행로봇(HAMR)’을 국내 최초로 상용개발 완료해 2025 로보월드에서 공개할 예정이라고 밝힘. HAMR은 3D LiDAR, 비전(Vision), 초음파, 범퍼 센서를 결합한 4중 안전체계 기반 안전 주행 시스템, Wi-Fi 및 LTE 기반 암호화 통신, ERP·MES·WMS와 연동 가능한 산업용 관제 시스템(ACS)을 탑재해, 제조, 물류, 조선산업 등에서 즉시 경쟁력을 발휘할 수 있는 것으로 전해짐"
  },
  {
    "code": "380550",
    "content": "동사는 언론을 통해 일본 도쿄도 건강 장수 의료센터(Tokyo Metropolitan Institute for Geriatrics and Gerontology)와 뇌신경 퇴화 영상 분석 소프트웨어인 '뉴로핏 아쿠아(Neurophet AQUA)' 공급 계약을 체결했다고 밝힘. 이번 공급 계약은 동사가 일본 시장 진출을 본격화하는 사례로, 일본 내 의미 있는 레퍼런스를 확보하는 계기가 될 것으로 전망. 뉴로핏 아쿠아는 환자의 뇌 MRI(자기공명영상)를 초고속으로 정량 분석해 뇌 위축과 백질 변성 등을 수치화하며, 알츠하이머병과 혈관성 치매 등 신경 퇴화 질환의 맞춤 분석 보고서를 제공할 예정임"
  },
  {
    "code": "234340",
    "content": "동사는 언론을 통해 가상자산 커스터디(수탁)기업 '비댁스(BDACS)', 안랩의 블록체인 자회사 '안랩블록체인컴퍼니(ABC, AhnLab Blockchain Company)'와 오는 25일 코리아 블록체인 위크(KBW, Korea Blockchain Week 2025) 사이드 이벤트 현장에서 국내 최초의 스테이블코인 결제 실증 이벤트를 진행한다고 밝힘. 이번 이벤트는 리플의 스테이블코인(RLUSD)을 실제 가맹점 결제 프로세스에 적용해 참가자들이 직접 결제를 경험할 수 있도록 설계됐으며, 이는 스테이블코인의 실질적 활용 가능성을 국내에서 처음으로 증명하는 사례라는 점에서 의미가 크다고 알려짐"
  },
  {
    "code": "095610",
    "content": "CTT리서치는 동사에 대해 상반기 비중이 컸던 SK하이닉스의 M16 DRAM 1b 전환투자는 줄어들고, 4Q25부터 M15X DRAM 1c 신규 장비 투자가 시작될 예정이라고 밝힘. 삼성전자의 P4도 DRAM 1c 투자가 진행중으로 4Q25부터 고객사의 장비 반입이 본격적으로 시작될 예정이라며, 내년에는 메인 물량들이 반입되며 실적 성장이 가팔라질 것으로 전망. 또한, 아직은 보수적인 SK하이닉스의 NAND V10 투자가 확정되면 전공정 장비기업 중 동사의 실적이 가장 큰 폭으로 성장할 것으로 분석"
  },
  {
    "code": "096350",
    "content": "동사 자회사인 크리오스는 언론을 통해 지난 5일 부산항국제전시컨벤션센터에서 '선박용 수소충전소 기반기술 개발' 착수보고회를 개최했다고 밝힘. 이번 '선박용 수소충전소 기반기술 개발' 과제는 2025년 7월부터 2027년 6월까지 추진되며, 크리오스가 주관기업으로 선정됐음. 크리오스는 이번 과제를 통해 국내 액화수소 에너지 시장 창출과 안전 규정 표준화를 주도하고, 항만 충전소 설계,설치를 통해 기술 기반의 성장을 가속화할 계획임"
  },
  {
    "code": "443250",
    "content": "LS증권은 동사에 대해 2025년 예상 매출은 591억원(+21% yoy), 영업이익 99억원(+33% yoy)를 예상한다고 밝힘. 사업부문별로는 레뷰 435억원(+3% yoy), 숏뜨 149억원(+173% yoy)으로 하반기에는 주요 수요처(화장품, 음식료 등)를 통한 글로벌향 매출(틱톡, 유튜브, 인스타그램 등)이 2024년 30억원 수준에서 2025년 예상 약 50억원으로 고성장하 면서 국내 브랜드의 해외 진출 동반 수혜가 숫자로 확인 가능할 것으로 전망"
  },
  {
    "code": "489500",
    "content": "일부 언론에 따르면, 동사가 실리콘 태양전지를 대체할 차세대 광발전 소재인 페로브스카이트 소재의 시제품 제작 단계에 돌입했다고 전해짐. 페로브스카이트는 고효율·저비용의 장점을 동시에 지닌 합성 물질로, 기존 실리콘 전지 생산이 1,800℃ 고온 전기로를 거쳐야 하지만, 페로브스카이트는 150℃ 저온 공정에서 합성이 가능해 제조 단가를 획기적으로 낮출 수 있다고 알려짐"
  },
  {
    "code": "200710",
    "content": "한국투자증권은 동사에 대해 상반기 실적이 본업 회복의 신호였다면, 하반기부터는 본격적인 성장 국면에 진입할 것으로 추정. 3분기 연결 매출액은 573억원(+68% QoQ, +66% YoY)으로 국내 DSP 가운데 두드러진 성장세를 보여줄 것이라며, 2025년 연결 매출액은 1,835억원(+72.2% YoY), 영업적자 39억 원(적자지속 YoY)을 기록할 전망이라고 언급"
  },
  {
    "code": "052770",
    "content": "전일 장 마감 후 75% 비율의 감자 결정(기준일:2025-11-17, 상장예정:2025-12-05) 공시. 감자사유는 결손금보전을 통한 재무구조 개선임"
  },
  {
    "code": "290650",
    "content": "유진투자증권은 동사에 대해 영업이익이 2022년을 기점으로 하락하는 추세로, 2024년에 한 자릿수 영업이익률에 그쳤지만, 올해부터 대리점을 직판으로 전환하는 작업을 진행하였으며, 중국 법인도 본격적인 매출이 발생하면 영업적자폭을 축소해나갈 수 있다고 밝힘. 이러한 상황에서 리투오의 빠른 수요 증가는 동사의 영업이익률 개선에 크게 기여할 것이라고 전망"
  },
  {
    "code": "389030",
    "content": "동사는 언론을 통해 지난 5일 ‘한국유전체학회 국제학술대회’(KOGO 2025)에서 고효율 공간오믹스 분석 플랫폼 ‘스페이스인사이트(SPACEINSIGHT™)’의 최신 성과를 공개하고 2,000만개 이상 세포의 공간오믹스 데이터를 48시간 내 처리하는 솔루션을 발표했다고 밝힘. 스페이스인사이트는 원시 데이터부터 임상에서 활용 가능한 수준의 리포트까지 일괄 제공하는 것이 특징으로, 환자별 수십만 개 세포 단위의 위치·형태·분포 정보를 반영해 암 조직 특성을 정밀 분석할 수 있으며, AI 기반 알고리즘으로 대규모 데이터를 고속 처리하는 기능을 탑재한 것으로 전해짐"
  },
  {
    "code": "200670",
    "content": "유진투자증권은 동사에 대해 원료부터 필러, 톡신, 스킨부스터에 이어 화장품과 의료기기까지의 라인업을 모두 보유함으로써 에스테틱 기업으로의 탄탄한 포트폴리오를 구축했다고 밝힘. 특히, 엘라비에 리투오에 대한 반응이 빠르게 올라오면서, 리투오 매출의 가파른 성장이 기대된다고 언급. 동사는 원가에 유통마진을 더해서 매출을 인식하기 때문에 리투오에 대한 매출 볼륨은 엘앤씨바이오보다 크다며, 리투오 매출은 2028년 약 1,400억원까지 증가할 수 있다고 설명"
  },
  {
    "code": "054050",
    "content": "NH투자증권은 동사에 대해 현재 글로벌 13위 수준에서 2030년 세계 10대 종자기업 진입을 목표로 사업 확대 중이라고 밝힘. 고부가가치 교배종 종자 개발을 통한 수출 확대와 더불어 해외법인 또한 현지 적합 품종 개발 및 영업 강화 등의 노력을 통해 실적 성장 지속 중이라고 언급"
  },
  {
    "code": "298380",
    "content": "동사는 언론을 통해 아이맵과 진행 중인 ABL111 병용요법에 대한 임상1b상 용량 확장 파트 톱라인 데이터를 내년 1분기 발표하고 추가 임상 1b상과 후속 임상 2상을 진행할 예정이라고 밝힘. ABL111은 클라우딘18.2와 4-1BB를 동시에 표적하는 이중항체로 현재 니볼루맙 및 화학치료제와 병용해 미국에서 임상 1b상을 진행 중이며, 임상 2상의 경우 현재 진행 중인 임상 1b상과 동일하게 전이성 위암 환자의 1차 치료제로 ABL111과 니볼루맙, 화학치료제 병용요법을 평가할 예정"
  },
  {
    "code": "322180",
    "content": "종속회사의 재무개선 및 운영자금 확보를 위한 증자참여 목적으로 주식회사 티라로보틱스 주식 102,956주를 49.99억원에 추가로 취득하기로 결정(취득후지분율:56.44%, 취득예정일:2025-09-11) 공시"
  },
  {
    "code": "006490",
    "content": "동사는 미디어 비즈니스 전문 기업 에스지알소프트와 온라인 스토어 구축 관련 업무협약을 체결했다고 밝힘. 에스지알소프트는 클라우드 기반 라이브 및 VOD 방송 솔루션 제공을 비롯해 개발자가 없어도 손쉽게 모바일/PC 홈페이지를 만들 수 있는 서비스를 제공하는 업체로 CJ ENM, 에듀윌, LG생활건강, SK스토아 등이 주요 고객사라고 언급. 업무협약을 바탕으로 온라인 스토어 개발 및 운영, AI 서비스 개발, 지역 소상공인 대상 디지털 전환 및 마케팅 역량 강화에 대해 협력하기로 했다고 설명"
  },
  {
    "code": "014280",
    "content": "IBKS제22호스팩과 합병을 추진 중인 동사의 자회사 삼미금속이 STX엔진 등 국내 선박엔진 제조 대기업으로부터 차세대 혼소엔진용 커넥팅로드 공급계약을 체결했다고 밝힘. 이번 공급계약에 따라 삼미금속은 글로벌 선박엔진 제조사에 'L35/44DF' 엔진용 커넥팅로드 제품을 공급하게 되며, 수주한 제품은 STX엔진 등을 거쳐 최종적으로 HD현대중공업을 비롯한 글로벌 탑티어 조선사 선박에 적용될 예정"
  },
  {
    "code": "051910",
    "content": "동사는 언론을 통해 도요타그룹 계열 종합상사인 도요타통상이 구미 양극재 공장(LG-HY BCM)의 지분 25%를 매입해 2대 주주로 합류했다고 밝힘. 이번에 지분을 내놓은 기존 주주는 중국 화유코발트로, 이에 따라 구미 공장의 지분 구조는 동사 51%, 중국 화유코발트 49%에서 동사 51%, 도요타통상 25%, 화유코발트 24%로 재편되었음"
  },
  {
    "code": "034730",
    "content": "흥국증권은 동사에 대해 3분기 연결기준 매출액은 29.7조원(-3.1% YoY), 영업이익은 4,979억원(+10.2% YoY)으로 상반기의 부진을 만회하는 양호한 실적을 기록할 것으로 전망된다며, 하반기에는 실적 모멘텀 개선이 가능할 것이라고 밝힘. 이는 주력 자 회사인 SK스퀘어와 SK네트웍스의 견조한 실적이 유지되는 가운데, 그동안 부진했던 SK이노베이션의 점진적인 실적 개선 때문 등으로 분석"
  },
  {
    "code": "007660",
    "content": "NH투자증권은 최근 기판 고사양화 추세에 힘입어 다중적층 제품 비중 확대 속도가 가팔라지면서 동사에 대한 blended ASP 추정치를 상향했다고 밝힘. 다중적층 기판의 m2(제곱미터)당 단가가 기존 제품 대비 2배 높은 가운데, 순차적 증설을 통해 해당 제품 비중은 1H26 20% -> 2H26 50% -> `27년 말 70%로 확대될 것으로 전망했으며, 이에 Blended ASP는 연평균 20% 이상 상승할 것이라고 밝힘"
  },
  {
    "code": "001440",
    "content": "동사는 언론을 통해 지난달 말 기준 수주 잔고가 3조2,500억원으로, 사상 최초로 3조원을 돌파하며 역대 최고치를 기록했다고 밝힘. 이는 호반그룹에 인수되기 직전인 2020년 말 9,455억원에서 약 3.5배 성장한 결과로, 이 기간 수주 잔고의 연 평균성장률(CAGR)은 30%를 상회한 것으로 전해짐. 해당 수주 잔고에는 구리선을 가공하는 소재 사업과 통신케이블 사업, 국내 민간 사업자를 대상으로 한 판매 물량 등은 포함되지 않으며, 수익성이 높은 중장기 프로젝트성 수주 사업에 한해서만 관리하고 있는 것으로, 주로 초고압 전력망이 대부분을 차지하는 것으로 알려짐"
  },
  {
    "code": "483650",
    "content": "Costco Wholesale Corporation과 28.58억원(최근 매출액대비 0.92%) 규모 공급계약(화장품) 체결(계약기간:2025-09-08~2025-10-24) 공시"
  },
  {
    "code": "480370",
    "content": "LG Energy Solution Michigan,Inc.와 298.94억원(최근 매출액대비 10.11%) 규모 공급계약(ESMIL BP2-1 NND+Cell+FA Line #2 UT+Process Installation) 체결(계약기간:2025-09-08~2025-12-31) 공시"
  },
  {
    "code": "462520",
    "content": "지주회사인(CR홀딩스)의 행위제한 규정에 따라 처분 목적으로 대한세라믹스(주) 지분 전량(75,625주)을 253.72억원에 처분하기로 결정(처분예정일:2025-10-30) 공시"
  },
  {
    "code": "267250",
    "content": "동사는 언론을 통해 오는 12일(현지시간)까지 나흘간 이탈리아 밀라노에서 열리는 세계 최대 가스 전시회 '가스텍'에서 친환경·인공지능(AI) 기술을 접목한 미래형 가스선 설루션을 전시한다고 밝힘. 이번 행사에는 전 세계 1천여개 기업이 참여하며 5만여명 이상의 참관객이 방문할 것으로 예상되며, 동사는 전시 기간 글로벌 선급으로부터 기술 인증을 받고 기업들과 업무협약(MOU)을 체결하는 등 총 36건의 행사에 참여할 예정"
  },
  {
    "code": "016580",
    "content": "LS증권은 동사에 대해 영업이익은 다소 부진한 모습을 보이다가 3Q25 이후 점진적인 회복(QoQ)이 가능할 것으로 기대된다고 밝힘. 이는 2024년 7월부터 진행된 약가 인하 영향으로 인한 기저효과가 있고, 신공장 가동률 상승에 따른 이익 개선이 점진적으로 반영될 것으로 기대하기 때문이라고 설명"
  },
  {
    "code": "010780",
    "content": "LS증권은 동사에 대해 2분기 실적은 고양덕은 8,9블록 945억원, 울산 뉴시티 2차 338억원 등 자체사업들이 순차적으로 입주하며 인도매출이 발생했다며, 이 중 고양덕은 8,9블록 오피스텔, 상가가 상대적으로 고마진이었던 영향으로 컨센서스 대비 더 좋은 실적을 기록한 것으로 파악된다고 밝힘. 이에 2분기 자체주택 영업이익률이 36.1%를 기록하며 압도적인 디벨로퍼의 개발 마진을 재확인시켰다는 측면에서 고무적이라고 언급"
  }
]