[
  {
    "code": "388050",
    "content": "전일 주식등의 대량보유자(최대주주 김영일 및 특수관계자(김동현, 김지은)) 소유주식수 변동(장외매도) 전자공시. 이번 거래는 동사가 지난해 11월 최대주주가 외자유치와 전략적 파트너십 강화(미국시장 진출 등)를 위하여 글로벌 프라이빗 펀드인 GEM(Global Yield LLC SCS)과의 지분 매각 계약에 따른 것으로, 총 발행 주식수의 4.99%에 해당하는 93만3,206주를 매각했음"
  },
  {
    "code": "384470",
    "content": "동사는 언론을 통해 세계 1위 대학인 옥스퍼드 대학병원 채택에 이어 영국 국민보건서비스의 ‘Eastern Diagnostic Imaging Network(EDIN)’ 프로젝트 수주에 성공했다고 밝힘. 이번 수주 성과는 영국 국민보건서비스 산하 의료기관에서 동사의 인공지능(AI) 소프트웨어(SW)가 적용되는 첫 사례로, 동사는 이를 기점으로 영국 내 AI SW 공급을 확대할 방침임"
  },
  {
    "code": "464500",
    "content": "일부 언론에 따르면, 동사가 \"질화갈륨(GaN) 전력소자 구동에 특화된 고성능 게이트 드라이버 IC 'SMA6533'을 개발한 것으로 전해짐. 이번에 출시된 SMA6533은 고속·고정밀 제어가 요구되는 GaN 기반 시스템에 최적화된 제품임"
  },
  {
    "code": "241710",
    "content": "메리츠증권은 동사에 대해 1분기 실적이 바닥을 확인했다면 2분기부터는 증익 국면이 예상된다고 밝힘. 하반기 미국 얼타뷰티와 코스트코 등 신규 입점을 위한 초도물량이 많이 필요하기 때문에 2분기 이후 기존 메이저 3사 고객들의 재발주 효과가 클 것으로 보이며, 글로벌 브랜드 N사의 선스틱을 비롯 국내 G사와 D사 등에 신제품 영업 확대 효과가 본격화될 것으로 추정. 이에 따라 2분기 국내 본사 QoQ 매출은 18% 증가할 것으로 전망한다고 언급"
  },
  {
    "code": "083790",
    "content": "동사는 언론을 통해 HLB, 이뮤노믹테라퓨틱스와 공동으로 진행한 개인맞춤 항암백신 연구에서 인공지능(AI) 기반 신생항원 알고리즘과 자가복제 mRNA 플랫폼을 활용한 동물모델에서 강력한 면역원성을 유도하는 데 성공했다고 밝힘. 이번 공동연구는 동사의 AI기반 신생항원 예측 알고리즘(imNEO)을 통해 대장암 마우스 모델에서 종양 특이적 신생항원을 도출하고, ITI의 자가복제 mRNA(saRNA) 플랫폼에 이를 탑재하여 면역반응을 평가했으며, HLB의 오픈이노베이션 전략 하에 양사간 협력해 수행했다고 언급"
  },
  {
    "code": "418470",
    "content": "하나증권은 국내 통신사 USIM 해킹 사태에 따른 가입자 이탈 여파가 경쟁사의 신규 가입자 유입으로 이뤄지고 있는 상황에 동사의 동반 수혜를 주목해야 한다고 밝힘. 신규 가입자 유입이 통신사를 통해 가파르게 성장하고 있다며, 이번 통신사 해킹 사태로 인한 KT 신규 가입자 증가가 동사의 신규 고객 유입으로 이뤄질 수 밖에 없다고 설명"
  },
  {
    "code": "060280",
    "content": "동사는 언론을 통해 일본 도쿄에서 개최되는 일본 정형외과 학회(Japanese Orthopaedic Association)에 참여한다고 밝힘. 이번 학회에서 파트너사인 교세라(KYOCERA)를 통해 인공관절 수술로봇 ‘큐비스-조인트(CUVIS-Joint)’를 현지 의료진에게 선보이고 새롭게 개발한 고관절수술로봇 ‘큐비스-조인트 THA(CUVIS-Joint THA)'도 전시할 예정이라고 언급"
  },
  {
    "code": "348370",
    "content": "동사는 언론을 통해 올해 중국 내 전해액 생산능력(CAPA)을 연간 37.5만톤까지 확대하고 전기차(EV) 배터리 장착량 기준 현지 상위 8개 업체를 대상으로 LFP(리튬·인산·철) 배터리용 전해액 공급을 확대할 계획이라고 밝힘. 동사는 이달부터 SVOLT에 제품 공급을 개시한 데 이어, 오는 7월부터 신왕다(Sunwoda)향 제품 공급을 시작할 예정임. 특히, 고션(Gotion)과는 중국뿐만 아니라 미국 내 공장까지 포함한 다국적 공급 계약이 임박했고 중국 최상위 글로벌 배터리 제조사 2곳과도 연내 공급 개시를 목표로 협의를 진행 중이라며, 동사는 이들 톱티어 고객사들에 대한 2026년 예상 공급량이 약 10만톤, 매출액은 약 2,600억원에 이를 것으로 전망하고 있음"
  },
  {
    "code": "060570",
    "content": "전일 장 마감 후 자기주식 공개매수 및 소각을 통한 주주가치 제고 목적으로 보통주 1,520,000주(38.00억원) 규모 자사주 취득 결정(기간:2025-05-22~2025-06-10) 공시. 보통주 1,520,000주 소각 결정(소각예정일:2025-07-10) 공시. 소각예정금액은 38.00억원 규모임"
  },
  {
    "code": "389650",
    "content": "동사는 언론을 통해 자사의 차세대 색전 미립구 제품인 '넥스피어-F(Nexsphere-F)'가 미국 연방보건복지부 산하 메디케어(Medicare) 프로그램의 관할 기관인 CMS(Centers for Medicare & Medicaid Services)로부터 'IDE(Investigational Device Exemption) Category B' 승인을 공식 획득했다고 밝힘. 이번 승인은 넥스피어-F가 현재 미국에서 진행 중인 Resorbable Embolization MicroSpheres for OsteoaRthritis Benefit 골관절염 치료를 위한 생체흡수성 색전 미립구연구(RESORB) 임상시험(NCT06872567)의 연구 목적과 방식이 미국 내 보험 급여 기준 및 의료 윤리 원칙에 부합함을 연방정부 차원에서 인정받은 결과임"
  },
  {
    "code": "950160",
    "content": "한국투자증권은 동사에 대해 최근 주가는 고점 대비 하락했지만, 내부적인 이슈는 없다며 유전자 치료제 TG-C의 성공 가능성은 높아지고 있다고 밝힘. 이에 내년 4월 첫 번째 임상 3상 결과 발표 시 보수적으로 추정한 rNPV를 상향할 수 있을 것으로 언급"
  },
  {
    "code": "483650",
    "content": "금일 코스피시장에 신규 상장한 동사의 주가는 공모가 66,300원을 상회한 118,000원에 시초가를 형성한 뒤 급등세를 기록. 한편, 동사는 화장품 전문업체로, 프리미엄 비건 화장품 브랜드 d'Alba를 운영하고 있으며, 주요 제품으로는 미스트, 세럼, 크림, 마스크, 선크림 등 다양한 기초 화장품 등이 있음. 또한, 신규 라인인 d'Alba Signature를 런칭하여 뷰티 디바이스의 판매를 개시"
  },
  {
    "code": "008040",
    "content": "그로쓰리서치는 동사에 대해 매출의 약 30%가 주요 라면사인 농심과 삼양식품 등에서 발생하고 있어 라면 급증의 직접적 수혜로 작용할 것으로 기대. 특히, 국내 제분 산업의경우 동사와 대한제분,CJ제일제당 등 상위 3개사가 시장의70% 이상을 차지하며 과점하는 성숙기 산업에 속하며, 최근 라면 수출 호조로 밀가루 수요가 증가하고 있다고 설명. 실제로 동사의 제분 공장 가동률은 ’23년 70%에서 ’24년 약 76%로 증가했으며, 동사의 생산능력은 충남당진(5개라인)과 부산(3개라인)으로 총 84만톤의 생산능력을 갖추고 있어 현재 가동률을 감안했을 때 약 20만톤의 추가 여력이 있다고 밝힘"
  },
  {
    "code": "372910",
    "content": "유진투자증권은 동사에 대해 1분기 실적이 일부 프로젝트 종료 및 검수 지연 등으로 인하여 시장 기대치를 크게 하회했지만, 올해 2분기는 성수기 진입은 물론, 점차 하반기로 가면서 실적은 회복될 것으로 전망"
  },
  {
    "code": "126720",
    "content": "DS투자증권은 동사에 대해 1Q25 연결기준 매출액 793억원(+9.9% YoY), 영업이익 105억원(+12.3% YoY, OPM 13.3%)으로 3Q24 이후 실적 회복 흐름을 이어갔다며, 매출 반영된 계획예방정비(Overhaul, O/H)가 3건으로 O/H 주기가 아님에도 양호한 흐름을 보였다고 밝힘. 이와 관련, 새울 1호기 및 한울 6호기에 대한 매출 인식과, BNPP(Barakah Nuclear Power Plant) O/H 한 건 등 총 세 건이 매출 인식됐으며, 자회사 수산이앤에스의 PLC(Programmable Logic Controller)도 본격적으로 매출 인식되며 탑라인과 수익성이 함께 제고됐다고 설명"
  }
]