[
  {
    "code": "234030",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 4,700원을 상회한 10,080원에 시초가를 형성한 뒤 상승폭을 축소하다 거래를 마감"
  },
  {
    "code": "294570",
    "content": "동사는 일부 언론을 통해 올해 디지털자산 2단계 법안 시행에 대비해 스테이블코인 생태계의 핵심 인프라 구축에 본격적으로 나선다고 밝힘. 오랜 기간 구축해온 API 인프라가 스테이블코인도입 확산과 함께 핵심 자산으로서의 가치를 한층 발휘할 것이라고 설명"
  },
  {
    "code": "215090",
    "content": "지난 4일 장 마감 후 한화에어로스페이스(주)와 30.97억원(최근 매출액대비 14.24%) 규모 공급계약(전술다련장 회로카드조립체) 체결(계약기간:2025-07-04~2027-02-10) 공시"
  },
  {
    "code": "334970",
    "content": "동사는 언론을 통해 오는 9일부터 11일까지 일본 도쿄에서 열리는 '인터펙스 위크 도쿄 2025'에 참가한다고 밝힘. 동사는 단독 부스를 마련해 비즈니스 네트워킹을 이어 나갈 계획이며, 참관객들에게 성과와 비전을 공유하고 부스 내 미팅 공간에서 잠재 파트너사와의 미팅으로 수주 확대에 적극적으로 나설 예정. 해당 행사는 연구개발부터 생산, 품질관리, 디지털 전환까지 바이오의약품 개발 전 주기를 한눈에 조망할 수 있어 글로벌 CDMO(위탁개발 생산)와 바이오테크 간의 협업 기회를 모색하는 주요 플랫폼으로 자리 잡고 있음"
  },
  {
    "code": "094360",
    "content": "동사는 언론을 통해 차세대 비디오 코덱 ‘APV(Advanced Professional Video)’의 상용화를 앞두고 있다고 밝힘. 현재 APV 인코더·디코더 하드웨어 IP의 최종 설계를 마무리 중이며, 2025년 3분기 내 상용화를 완료할 예정. 이번 초고화질 비디오 코덱은 핸드셋, 태블릿, 랩탑, 모바일 기기까지 포함, 안드로이드(Android)를 기반으로 하는 모든 엣지 디바이스에 적용 가능하여, iOS 비디오 코덱인 ProRes의 대항마가 될 것으로 예상"
  },
  {
    "code": "196170",
    "content": "일부 언론에 따르면, 산도스(Sandoz)가 동사의 기술이 적용된 SC제형 바이오시밀러 개발계획을 공개했다고 전해짐. 산도스가 다잘렉스SC와 오크레부스SC 바이오시밀러를 개발할 것임을 공개했다며, 해당 제품은 모두 할로자임의 SC기술에 대한 바이오시밀러 제품으로 동사와 개발을 진행하고 있어 동사의 가치에 상당한 업사이드를 줄 것으로 전망"
  },
  {
    "code": "023440",
    "content": "동사는 언론을 통해 중국 바오리에너지(保利能源控股有限公, China Poly energy)와 최소 800만톤 규모 필리핀 니켈 원광 장기공급 본계약을 체결했다고 밝힘. 이번 본계약은 지난 3월 체결한 240만톤 규모 양해각서(MOU)를 기반으로 현지 실사와 후속 논의를 거쳐 성사됐으며, 2028년까지 연간 최소 200만~300만톤 수준의 니켈 원광을 공급할 예정. 이는 초도 공급 물량으로 계약기간 및 추가 공급 확대 가능성도 높은 것으로 전해짐"
  },
  {
    "code": "188040",
    "content": "한화투자증권은 동사에 대해 코스트코와의 견고한 파트너십이 최대 경쟁력이라며, 채널별 마진이 공개되진 않지만 코스트코는 타 채널 대비 수익 구조가 뛰어날 것으로 추정한다고 밝힘. 이어 초기 입점의 진입장벽이 높지만 공식 벤더로 채택되고 일정 수준 이상의 판매 성과를 입증하게 될 경우 이후에는 글로벌 코스트코로의 진출과 제품 포트폴리오 확대가 용이해진다고 설명"
  },
  {
    "code": "075130",
    "content": "동사의 자회사 알바트로스인베스트먼트는 언론을 통해 과학기술정보통신부의 모태펀드 출자사업에서 AI 부문 위탁운용사(GP)로 최종 선정됐다고 밝힘. 한국모태펀드는 중소,벤처기업 육성을 위해 정부 재정으로 조성되는 정책 자금으로, 분야별 전문 운용사를 선정해 벤처펀드에 출자하는 방식으로 운영되며, 알바트로스인베스트먼트는 15대 2의높은 경쟁률을 뚫고 AI 부문 GP로 선정된 것으로 전해짐"
  },
  {
    "code": "460870",
    "content": "일부 언론에 따르면, 동사가 기존 고객사인 로레알 외에도 신규 글로벌 화장품 기업들과 공급 논의를 진행 중인 것으로 확인됐다고 전해짐. 파(破)유리를 재활용하면서도 투명성을 확보한 친환경 유리 기술력이 글로벌 시장에서 경쟁력으로 인정받은 것으로 풀이되고 있음"
  },
  {
    "code": "279600",
    "content": "동사는 언론을 통해 '2025 한국컴퓨터종합학술대회(KCC 2025)'에서 3편의 거대언어모델(LLM) 관련 논문을 발표했다고 밝힘. 동사는 공정거래위원회, 한국전자통신연구원(ETRI) 창업 스타트업 딥모달과 협업해 약관 조항의 공정성 판단, 법률 및 약관 관련 문서 검색 특화 알고리즘, 멀티태스킹 구조 최적화 등 다양한 주제를 발표하며 기술 경쟁력을 입증한 것으로 전해짐"
  },
  {
    "code": "086900",
    "content": "교보증권은 동사에 대해 2분기 매출액 639억원(YoY -1.7%), 영업이익 117억원(YoY -18.7%, QoQ +112.7%)을 추정한다고 밝힘. 특히, 2분기 탑라인 성장세 유지, 영업 레버리지 발생, 법무비 감소로 인해 QoQ 증익 확인되며 실적의 턴어라운드 구간 초입임을 판단한다고 언급"
  },
  {
    "code": "170790",
    "content": "보통주 137,411주 소각 결정(소각예정일:2025-07-16) 공시. 소각예정금액은 10.74억원 규모임"
  },
  {
    "code": "249420",
    "content": "한양증권은 동사에 대해 한국 경구용 비만치료제 대장주로 부각되고 있다고 밝힘. 이와 관련, 주사제보다 훨씬 편리한 경구용 GLP-1 약물이 차세대 비만치료제 경쟁의 게임체인저로 주목받고 있다며, 릴리의 '오포글리프론'과 노보노디스크의 '리벨서스'가 체중감량 효과를 입증하며 내년 상용화가 예상되는 가운데, 아직 전세계에서도 임상시험 단계의 경구용 GLP-1 약물은 손에 꼽히는, 그야말로 블루오션 시장이라고 설명. 이어 동사는 한국에서 경구용 비만치료제 개발 속도가 가장 빠른 기업이라며, 저분자화합물 방식의 경구용 GLP-1 비만치료제 ‘ID110521156’의 임상 1상을 진행중이고 올해 8월 말 1상 전체 탑라인 데이터 발표를 앞두고 있다고 언급"
  },
  {
    "code": "082640",
    "content": "지난 4일 장 마감 후 일부 언론에 따르면, 우리금융지주가 동사 잔여지분(약 21.20%)을 모두 취득한다는 목표로 인수 방식과 시기 등 전략 마련에 착수했다고 알려짐. 우리금융은 앞서 동사 경영권 지분(75.34%)을 인수하고 이달 1일 자회사로 최종 편입시킨 바 있으며, 동사를 100% 자회사로 만들어 상장폐지 하는 등 효율성을 높이려는 차원이라고 전해짐"
  },
  {
    "code": "278470",
    "content": "교보증권은 동사에 대해 2분기 연결 매출액 및 영업이익은 각각 2,964억원(YoY +91%), 637억원(YoY +128%)으로 시장 기대치를 상회할 것으로 전망. 미국뿐만 아니라 일본 메가와리 행사에서 역대 최대 실적을 기록했으며, 유럽/중화권에서도 별다른 마케팅 없이도 매출이 크게 성장 중이라고 밝힘. 가파른 매출 상승에 따른 마케팅비 비중도 1Q25와 유사한 수준을 유지할 수 있을 것으로 추정된다며, 글로벌 내 메디큐브의 가파른 인지도 상승에 따른 강력한 레버리지 구간에 진입한 것으로 판단된다고 밝힘"
  },
  {
    "code": "003230",
    "content": "KB증권은 동사에 대해 지난 6월 밀양2공장이 준공되면서 공급능력 확대가 본격화된 가운데, 추가되는 공급능력은 연간 8.3억식으로, 기존 예상했던 6.9억식 대비 20% 높은 수준이라고 밝힘. 공급능력 확대로 미국 코스트코 등 주요 유통처향 물량이 증가하고, 믹스 개선에 따른 이익률 상승이 가능할 것으로 예상. 하반기 중 미국 라면 가격 인상 가능성도 존재하는데, 강한 제품 수요를 바탕으로 가격 민감도가 낮은 만큼 가격 인상 효과가 극대화될 것으로 전망"
  },
  {
    "code": "034230",
    "content": "NH투자증권은 동사에 대해 연간 실적의 경우 효율적인 비용 집행 및 중국VIP 방문객 지표 개선세에 힘입어 안정적인 흐름 이어갈 것으로 전망. 특히, 주력 고객층이 겹치는 아시아 주요 카지노업체들의 멀티플이 상승세를 보이고 있으며, 중국 단체관광객 무비자 상시화에 따른 인바운드 성장세로 동사 카지노는 새로운 성장 국면에 들어설 것으로 예상. 아울러 시장의 우려를 낳던 호텔까지 그 수혜를 볼 수 있을 것으로 예상되는 만큼 할증(20%)을 부여하였다고 설명"
  },
  {
    "code": "055550",
    "content": "NH투자증권은 동사에 대해 2분기 우호적인 원/달러 환율과 낮 은 자산성장, 안정적인 실적에 힘입어 CET1비율이 3월말 13.27%에서 6월말 13.4~13.5%로 상승할 것으로 전망. 이는 사측이 제시한 적정 자본비율(13.1%)을 여유 있게 초과하는 수준이라고 언급. 이어 양호한 자본비율을 바탕으로 하반기 약 5천억원 규모의 자사주 매입/소각이 예상되며, 이는 기존 예상(3,500억원)을 상회하는 것이라고 언급. 이를 반영한 연간 총 주주환원율도 45.5%로 전년(40.2%) 및 사측의 기존 올해 밸류업 계획(약 42~43%)을 넘어설 것으로 추정"
  },
  {
    "code": "280360",
    "content": "한국투자증권은 동사에 대해 최근 주가는 12MF PER 10.0배에 거래되며 바닥을 다지고 있는 가운데, 코코아 가격이 톤당 8,000달러 내외에서 숨을 고르고 있고 가격 인상 효과가 점진적으로 반영되고 있다는 점을 감안한다면 하반기로 갈수록 원가 부담이 완화될 것으로 전망. 국내 빙과 사업은 저효율 SKU 축소 덕분에 성수기인 3분기에 고정비 절감 효과를 기대할 수 있으며, 인도 사업은 건·빙과 법인 합병을 통해 두 법인의 영업망을 공유하며 중장기 성장을 이뤄낼 것으로 추정"
  },
  {
    "code": "161890",
    "content": "교보증권은 동사에 대해 2분기 연결 매출액 및 영업이익은 각각 7,433억원(YoY 13%), 856억원(YoY +19%)으로 시장기대치를 소폭 상회할 것으로 전망. 전년 높은 기저와 및 경쟁사의 선제품 공격적 영업에도 불구하고, 선제품 주력 고객사 1Q에 이어 2Q에도 견조한 흐름을 이어가며 여전히 선제품 매출 견조한 것으로 파악된다고 밝힘. 이는 최근 유럽 등 글로벌향 K-선크림 수출 호조에 기인한다고 분석"
  },
  {
    "code": "010140",
    "content": "아프리카 지역 선주와 8,694.00억원(최근 매출 액대비 8.8%) 규모 공급계약(해양생산설비 본 계약 전 예비 작업) 체결(계약기간:2025-07-04~2025-09-30) 공시"
  },
  {
    "code": "035420",
    "content": "교보증권은 동사에 대해 AI ADVoost 기반 검색/디스플레이/쇼핑광고 경계를 뛰어넘는 광고 집행 기조 변화를 반영해 25년 추정 광고 매출 기준을 서치플랫폼+쇼핑광고 합산으로 변경한다고 밝힘. 이어 커머스, 클라우드 사업부문에 있어 peer group multiple 상승을 반영함에 따라 목표주가를 상향한다고 설명. 동사는 올해 AI 브리핑을 통해 기존 비즈니스 쿼리 중심에서 정보전달형 쿼리로 범위를 재확장하고, 2H25 통합검색 개인화/피드 확장을 통해 정보성 쿼리에서의 광고 매출이 증대될 것으로 전망"
  },
  {
    "code": "030000",
    "content": "DB증권은 동사에 대해 2Q25 매출총이익은 4,811억원(+6.1%yoy), 영업이익 914억원(+3.6%yoy)으로 시장 기대치(영업이익 933억원)에 부합할 것으로 전망. 본사 매출총이익은 +1.8%yoy 예상하며, 해외 매출 총이익은 +7.4%yoy의 양호한 성장이 예상된다고 언급. 4Q24 인수한 북미와 인도 지역 자회사 실적도 반영되고 있고, 신흥국은 계열 디지털 물량 중심으로 실적 성장이 양호한 것으로 추정"
  },
  {
    "code": "139480",
    "content": "한국투자증권은 동사에 대해 2분기 연결 기준 매출은 7조807억원(+0.3% YoY), 영업이익은 327억원(흑자전환 YoY, OPM +0.5%)으로 영업이익이 시장 기대치에 부합할 전망. 2분기 할인점의 기존점 신장은 0~+0.5% 수준이며, 공동매입과 체질 개선 효과 덕분에 별도 영업이익은 202억원(흑자전 환 YoY, OPM +0.5%)을 기록할 걸로 예상"
  },
  {
    "code": "373220",
    "content": "25년2분기 실적 발표, 연결기준 매출액 5.56조원(전년동기대비 -9.68%), 영업이익 4,922.00억원(전년동기대비 +152.02%). 미국 인플레이션 감축법(IRA)상 첨단 제조 생산 세액공제(AMPC) 금액은 4,908억원으로, 이를 제외한 영업이익은 14억원, 영업이익률은 0.03%라고 설명. 한편, 보조금을 제외하고 영업이익이 흑자를 기록한 건 6개 분 기만임"
  }
]