[
  {
    "code": "101000",
    "content": "전일 장 마감 후 운영자금 확보 목적으로 (주)자이언트케미칼 대상 6,195,146주(80.04억원) 규모 제3자배정 유 상증자 결정(발행가:1,292원, 상장예정:2025-11-07) 정정공시. 이와 관련, 동사는 유상증자를 통한 최대주주 변경과 경영진 교체를 추진한다 고 밝힘. 절차가 마무리되면 소재 관련 기업인 자이언트케미칼이 최대주주에 올라 경영권을 확보할 예정임. 아울러 정관 변경과 경영진 교체 등을 골자로 한 임시주주총회 안건도 확정했으며, 새로운 경영진은 강동균 대표를 비롯해 자이언트케미칼 인사가 다수 포함됐음"
  },
  {
    "code": "462510",
    "content": "동사는 언론을 통해 레이저 채혈 기반 혈당측정기 '핸디레이 글루(HandyRay-Glu)'가 고려대 안산병원에서 진행된 임상시험을 성공적으로 완료하고, 최근 식품의약품안전처(식약처)에 정식 인허가를 신청했다고 밝힘. 연말까지 인허가 절차 완료를 기대하며, 내년 초 국내 출시를 목표로 하고 있다고 언급. 또한, 향후 미국 식품의약국(FDA), 유럽 CE 등 해외 인증 절차를 진행해 글로벌 시장 진출을 추진할 계획이라고 설명"
  },
  {
    "code": "023770",
    "content": "동사는 언론을 통해 넥써쓰와 공동 퍼블리싱하는 글로벌 MMORPG ‘로한2 글로벌’ 의 정식 서비스를 시작한다고 밝힘. 지난 5일 사전예약 시작 이후 11일 만에 글로벌 사전예약자 수 150만명을 돌파했으며, 정식 서비스 시점 기준으로 300만명을 넘어선 바 있음. 게임 내 핵심 재화인 ‘루비(Ruby)’의 사전 판매 역시 큰 호응을 얻으며 1~2차분 완판에 이어 3차 분도 판매가 성황리에 진행됐다고 언급"
  },
  {
    "code": "376900",
    "content": "동사는 언론을 통해 자회사 정밀 오믹스 분석 전문기업 로킷제노믹스가 내달 2일까지 제주국제컨벤션센터(ICC Jeju)에서 개최되는 '2025 한국분자세포생물학회 정기학술대회(KSMCB 2025)'에 참가해 최신 '공간전사체 분석(Spatial Transcriptomics)' 서비스를 론칭한다고 밝힘. 공간전사체 분석은 기존의 유전체 분석 기술을 넘어 조직 내세포의 유전자 발현 정보를 위치 정보와 함께 파악할 수 있는 차세대 기술임"
  },
  {
    "code": "199800",
    "content": "일부 언론에 따르면, 최근 중국 지식재산권법원이 크리스퍼 캐스9(CRISPR-Cas9) 원천 특허 무효 소송에서 다우드나 교수 등 노벨상 수상자들이 포함된 캘리포니아대그룹(CVC)의 손을 들어주지 않았다고 전해짐. 법원은 CVC가 세균처럼 단순한 원핵세포 수준의 실험만 했을 뿐 사람이나 동물처럼 복잡한 진핵세포에서 실제로 작동한다는 근거를 충분히 제시하지 못했다고 판단했으며, Cas9 단백질이 DNA를 정확히 자르기 위해 반드시 필요한 ‘PAM’이라는 짧은 염기서열에 대한 설명도 부족하다고 본 것으로 알려짐"
  },
  {
    "code": "225190",
    "content": "전일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 1,694원임"
  },
  {
    "code": "039200",
    "content": "전일 장 마감 후 면역성 혈소판감소증(ITP)의 1차 치료법 가능성에 대한 탐색적 2상 연구자 주도 임상시험 IND 승인 공시. 임상시험 목적은 새로 진단받은 면역성 혈소판감소증 환자들 중 1차 표준치료에 반응한 자에게 SKI-O-703을 투여하여 만성으로 진행의 예방 정도를 위약과 비교하여 탐 색하고자 한다고 설명"
  },
  {
    "code": "419530",
    "content": "동사는 언론을 통해 인기 애니메이션 '캐치! 티니핑'의 여섯 번째 시즌 '프린세스 캐치! 티니핑'이 올 4분기에 방영될 예정인 가운데, 시즌을 기다리는 팬들의 관심 속에 진행된 완구 프리오더와 애니멀 하츄핑굿즈도 잇달아 품절을 기록했다고 밝힘. 특히, 지난 18일 공개된 '하츄핑 애 니멀 시리즈 서프라이즈 플러시 키링'은 사전 판매 하루 만에 완판돼 추가 주문 요청이 쇄도했으며, 24일 진행된 2차 판매분도 6시간 30분 만에 모두 소진됐다고 설명. 이어 23일 출시된 버니 하츄핑 인형 역시 사전 예약 물량이 모두 팔렸다고 알려짐"
  },
  {
    "code": "348340",
    "content": "동사는 언론을 통해 용접 특화 협동 로봇 '옵티3(OPTi3)'을 공개하고, 옵티3 공급계약을 체결했다고 밝힘. '옵티' 시리즈의 두 번째 모델인 '옵티3'는 전작 '옵티5'에 이어 또 한번 국내 글로벌 조선소에 도입이 확정됐으며, 조선소 용접 도메인에 최적화된 모델로 연속적인 실적 레퍼런스를 이어갔음"
  },
  {
    "code": "348350",
    "content": "삼성전자(주)와 123.71억원(최근 매출액대비 28.36%) 규모 공급계약(TMS(산업배출가스측정)유지보수업무 위탁계약의 건) 체결(계약기간:2025-10-01~2026-09-30) 공시"
  },
  {
    "code": "203400",
    "content": "전일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 4,535원임"
  },
  {
    "code": "246960",
    "content": "독립리서치 아리스는 동사에 대해 2026년 매출액 목표는 303억원, 영업이익은 흑자전환 할 것으로 전망. 특히, 지혈제, 바이오물류, 디지털플랫폼 사업부 모두 고른 매출 성장을 기록할 것으로 예상"
  },
  {
    "code": "215380",
    "content": "동사는 언론을 통해 인공지능(AI) 기반 신약 개발 기업인 갤럭스 주식회사와 치료제 개발을 위한 전략적 파트너십을 체결했다고밝힘. 이번 협력은 복잡한 조건을 충족해야 하는 항체 치료제 개발을 가속화하는 것을 목표로 하고 있음. 양사는 이번 협약을 통해 AI 기반신약 후보물질의 신속한 비임상 검증 체계를 구축하고, 신규 타겟 발굴 및 혁신 신약 공동 연구개발에 협력할 계획. 또한, 양사의 정보와 네 트워크를 공유하고 각 사의 인프라를 활용한 공동 연구개발을 수행하며 AI 신약 개발의 정확도를 지속적으로 향상시키는 선순환적 연구개발협력 체계를 마련할 예정임"
  },
  {
    "code": "216080",
    "content": "동사는 언론을 통해 라틴 아메리카 국가 학술심포지엄 Jetema Academic Meeting(이하 JAM) 제15회 학술 심포지엄을 성공적으로 개최했다고 밝힘. 이번 JAM은 동사 제품을 활용한 최소 침 습ㆍ최대 효과 전략을 공유하며 동사의 글로벌 리더십과 국제 네트워크를 강화하는 계기가 됐다고 알려짐"
  },
  {
    "code": "456160",
    "content": "전일 장 마감 후 유럽소재 글로벌 제약사와 약효지속성 주사제 개발관련 연구협력 계약 체결 공시. 동사의 InnoLAMP 플랫폼을 활용하여 유럽소재 글로벌 제약사가 제공하는 활성 약리 성분(API)을 약효지속성 주사제로 재창출하는 것을 목표로 하며, 계약기간은 2025.09.29~평가종료+6개월(약 16개월)임"
  },
  {
    "code": "265520",
    "content": "신한투자증권은 동사에 대해 디스플레이 및 반도체 부문이 점진적으로 성장할것으로 전망. 특히, 삼성디스플레이에 이어 중화권 패널 업체의 8세대 투자가 지속되고 있다며, 디스플레이 CapEx(설비투자) 상향에 따른 내 년 ELA, LLO 장비 출하량 증가를 기대한다고 밝힘. 또한, 작년 국내 메모리 생산업체 내 RTP 시장 점유율 확대를 확인했다며, Capa(생산 능력) 증설 시 Fab 내 유사 공정에 공급 지속 가능할 것으로 판단한다고 언급. 이에 반도체 매출 비중이 확대(24년 10% → 25년 13%)될 것으로 전망"
  },
  {
    "code": "214370",
    "content": "동사는 언론을 통해 핵심 건강기능식품 파이프라인인 코글루타이드(Korglutide), 마이오키(Myoki), 디글루스테롤(Deglusterol) 3종에 대해 페루와 파라과이 시장을 대상으로 현지 대표 유통사 살 루더마(SaludDerma)와 독점 공급 계약을 체결했다고 밝힘. 이번 계약은 5년간 총 약 2,100만 달러 규모로, 공급 물량만 약 1톤에 이를 전망이며, 초도 물량은 오는 11월부터 출하될 예정. 살루더마는 페루, 브라질, 에콰도르 등 남미 전역에서 활동하는 의료·미용 전문 유통사로, 약 국·전문 클리닉·온라인 채널을 아우르는 판매망을 보유하고 있는 것으로 알려짐"
  },
  {
    "code": "347700",
    "content": "전일 장 마감 후 미국 글로벌 우주항공 발사업체와 249.86 억원(최근 매출액대비 977%) 규모 공급계약(특수합금) 체결(계약기간:2025-09-27~2026-06-02) 공시"
  },
  {
    "code": "222800",
    "content": "NH투자증권은 동사에 대해 3Q25 매출 액 3,655억원, 영업이익 231억원 기록하며 컨센서스 소폭 상회할 것으로 전망. 월평균 수주금액이 4Q24을 저점으로 꾸준히 증가하며 전사 가동률이 1Q25 67%→2Q25 75%→3Q25 80%로 상승했으며, 특히 MCP(모바일 DRAM·NAND) 회복세가 뚜렷하여 그동안 저조했던 패키지 부문 가동률이 70% 이상으로올라설 것으로 예상. 기판은 장치산업 특성상 가동률 상승에 따른 영업이익률 회복세가 가파르다고 분석"
  },
  {
    "code": "089140",
    "content": "전일 장 마감 후 12.00억원 규모 제3자배정 유상증자 증권 발행결과 및 10.01억원 국내사모 전환사채 발행 증권 발행결과 공시"
  },
  {
    "code": "140670",
    "content": "전일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 12,340원임"
  },
  {
    "code": "025620",
    "content": "일부 언론에 따르면, 차바이오텍의 계열사 차헬스케어는 동사가 진행하는 유상증자에 참여해 새로운 최대주주 에 등극할 예정으로 전해짐. 차헬스케어 외 다른 계열사도 이번 인수전에 참여할 예정이며, 이들은 경영권 프리미엄을 포함해 1주당 3만원 안팎의 매매 대금을 지급할 것으로 알려짐"
  },
  {
    "code": "002380",
    "content": "수시공시의무관련사항(공정공시)정정공시. 정정사유는 자기주식 활용계획 철회 안내로 기공시한 자기주식 활용계획(자기주식 소각, 교환사채 발행, 사내근로복지기금 출연)에 대해 전면 철 회하기로 결정"
  },
  {
    "code": "029530",
    "content": "2,202.01억원 규모 유형자산(토지 및 건물) 양수 결정(양수기준일:2025-10-22) 공시"
  },
  {
    "code": "010120",
    "content": "대신증권은 동사에 대해 3Q25 매출액은 1.19조원(+5%, 이하 YoY), 영업이익은 1,098억원(+65%)으로 컨센서스에 부합할 것으로 전망. 보편관세 및 반덤핑 관세 영향에 도 불구하고, 전년동기 고마진의 미국향 배전반 매출 감소에 따른 기저효과, 미국 빅테크향 전력기기 및 배전반 매출 증가, 미국향 초고압 변압기 매출 증가, LS 메탈 등 국내 자회사 수익성 개선, 미국 및 베트남 법인 업황 호조 지속 등이 예상되기 때문이라고 설명"
  },
  {
    "code": "017810",
    "content": "전일 장 마감 후 기업가치 제고 계획 공시. 올해 연결 매출 4.1조원, 영업이익 1,650억원(영업이익률 4%), ROE 13~15%, COE를 상회하는 ROE, 부채비율 250% 이하 안 정화가 목표임. 글로벌 지속가능 식생활 선도기업으로 도약하기 위해, 공격적 성장 전략과 예측가능한 주주환원 정책을 병행하여 기업가치를 획기적으로 제고할 예정"
  },
  {
    "code": "353200",
    "content": "하나증권은 동사에 대해 3분기 매출 2,729억원(YoY +17.3%, QoQ +11.0%), 영업이익 136억원(YoY +48.1%, QoQ +629.3, OPM 5.0%)을 기록할 것으로 전망. 메모리 및 비메모리 패키지 기판과 MLB 모두 전분기 대비 가동률이 상승하고 있는 것으로 파악되며, 원달러 환율 또한 우호적인 상황으로 영업이익을 기존 추정치 대비 36% 상향했다고 언급"
  },
  {
    "code": "439260",
    "content": "오세아니아 지역 선주와 1,223.00억원(최근 매출액대비 11.37%) 규모 공급계약(원유운반선(157,000 DWT) 1척) 체결(계약기간:2025-09-29~2027-06-30) 공시"
  },
  {
    "code": "005870",
    "content": "The Boeing Company와 757.21억원(최근 매출액대비 32.81%) 규모 공급계약(H-47 항공전자장비 공급) 체결(계약기간:2025-09-29~2032-04-01) 공시"
  },
  {
    "code": "010140",
    "content": "동사는 언론 을 통해 오세아니아 지역 선주로부터 원유 운반선 2척을 2,373억원에 수주했다고 밝힘. 이 선박은 2028년 5월까지 순차적으로 선주사에 인도 될 예정이며,동사는 이번 계약으로 총 50억달러를 수주해 연초 제시한 연간 수주 목표 98억달러의 51%를 달성했다고 언급. 선종 별로는 액화천연가스(LNG) 운반선 7척, 셔틀탱커 9척, 컨테이너선 2척, 에탄운반선 2척, 원유운반선 6척, 해양생산설비 1기 예비 작업계약 등 총 27척이라고 설명"
  }
]