[
  {
    "code": "126730",
    "content": "일부 언론에 따르면, 동사가 대만의 글로벌 전원공급장치(PSU) 기업 ‘델타 일렉트로닉스(Delta Electronics)’를 통해 엔비디아(NVIDIA)의 AI 서버공급망에 진입한 것으로 전해짐. 동사 관계자는 \"자사의 슈퍼커패시터 제품이 대만의 ‘델타’를 통해 엔비디아에 공급되고 있는 것이 맞다\"며 \"아마존, 오라클 등 해외 빅테크 기업들 역시 델타를 거쳐 당사의 제품을 공급받고 있다\"고 밝힘. 한편, 회사 측은 엔비디아와 별도의 신규 프로젝트도 협의 중인 것으로 알려졌으나 구체적인 내용은 대외비라고 언급"
  },
  {
    "code": "067170",
    "content": "독립리서치 밸류 파인더는 동사에 대해 AI 반도체 성능이 고도화될수록 냉각 및 공조 시스템의 중요성은 더욱 부각된다며, 향후 AI가 촉발한 데이터센터의 고 성장 속에 수혜가 가능한 이유는 첫 번째 폭넓은 제품 포트폴리오, 두 번째 공조산업의 시스템화 요구가 빠르게 확대되고 있다는 점이라고 밝힘"
  },
  {
    "code": "099440",
    "content": "전일 장 마감 후 주식등의 대량보유자(사실상 지배주주 최영섭) 소유주식수 변동(장내매수 등) 전자공시. 최영섭 대표는 68만주를 장내매입했으며, 지분율은 기존 9.75%에서 10.74%로 올랐음. 최 대표와 형제관계인 최윤희씨와 권오혁 동사 부사장도 각각 0.53%(36만1,400주), 0.59%(40만3,930주)를 매입했음"
  },
  {
    "code": "431190",
    "content": "동사는 언론을 통해 엔비디아 옴니버스(Omniverse) 연동 자체 플랫폼 '뉴로 트윈 엑스(Neuro Twin X)' 내 로봇 포트폴리오를 다각화한다고 밝힘. 신규 적용 예정 로봇은 로보티즈의 산업용로봇 제품이며, 동사는 해당 로봇과 옴니버스형 플랫폼을 연동해 추가 테스트를 진행할 계획. 아울러 신규 로봇을 자체 플랫폼에 적용해 피지컬 AI 데이터를 표준화하고 시뮬레이션 기술을 고도화할 방침이며, 다수의 로봇을 동시에 제어하면서 발생하는 센서, 모션, 충돌, 위치 데이터를 정형화하고, 유형별 AI 학습 데이터로 가공해 맞춤형 물리 시뮬레이션 및 설계 플랫폼을 제공할 것 이라고 설명"
  },
  {
    "code": "187790",
    "content": "키움증권은 동사에 대해 내년 신공장 효과 본격화, 데이터센터 투자 확대 수혜에 주목해야한다고 밝힘. 최근 고밀도 SCR 촉매 전용 신공장을 준공한 가운데, 예상되는 연간 생산 능력 은 매출 기준 700억원 이상이라고 설명. 고밀도 촉매는 주로 데이터센터 비상발전기 등에 쓰이며, 기존 제품 대비 단가도 2.5배 이상 높은 것으로 파악되는데 북미 지역으로의 AI 데이터센터 발전기용탈질 촉매 공급도 추진 중임에 따라 관련 성과를 주목해야한다고 밝힘"
  },
  {
    "code": "389470",
    "content": "동사는 언론을 통해 유한건강생활과 공 동으로 의료용대마 성분인 CBD 기반 장기지속형 주사제 IVL5005를 개발하고 있으며, 국내 최초로 CBD 기반 의약품 후보물질의 GLP 독성시험을 완료했다고밝힘. 특히, 소아 희귀 뇌전증 치료제로 개발 중인 대마 성분 칸나비디올(CBD) 기반 장기지속형 주사제 개발이 차질없이 진행되고 있으며, 이 과정에서 미국 식품의약국(FDA)의 의견도 적극 반영됐다고 강조"
  },
  {
    "code": "212710",
    "content": "장래사업ㆍ경영 계획( 공정공시)를 통해 페가트론과 서비스계약 체결 및 AI 데이터센터 시장에 진출한다고 밝힘. 페가트론과 전략적 협력을 통해 국내 고객을 발굴하여 페가트론의 AI 데이터센터 서버 관련 제품의 판매 지원 서비스를 제공할 계획이며, 매출액 다변화를 통해 안정적인 매출 구조를 실현하여 기업가치 및주주가치 제고가 기대된다고 설명"
  },
  {
    "code": "488280",
    "content": "키움증권은 동사에 대해 동사의 제품 3가지 중 구축형태 비중이 높은 자비스에서 비롯된 강력한 레퍼런스는 국가기관 들을 중심으로 늘어나고 있으며 퀘이사 및 SAIP를 통한 기업군으로 확장이 내년부터 본격적으로 이루어질 것으로 전망. 2026년 연결기준 실적은 매출액 190억원(+63.4% YoY), 영업이익 13억원(흑자전환 YoY)을 기록할 것으로 전망"
  },
  {
    "code": "460940",
    "content": "키움증권은 동사에 대해 실적이 폭발적으로 성장하지는 않지만, 점진적으로 시장 저변을 확대하며 성장을 지속하고 있다고 밝힘. 25E 실적은 매출 89억원(YoY+25.4%), 영업이익 19억원(YoY+18.8%)으로 전망된다며, 영업이익률도 23년 21.7% → '24년 22.5% → '25E 21.3%로 준수하며 추후 탑라인 확장이 일어난다면 영업레버리지 효과도 기대 가능하다고 분석. 지난 24년7월 상장 당시 20명 수준이었던 임직원수는 3분기 말 기준 50명 수준으로 증가했다며, 미래 성장을 위해 선제적 인력확충 등 투자를 이어가는 모습이라고 설명"
  },
  {
    "code": "304360",
    "content": "일부 언론에 따르면, 동사가 미국 상업화 임상 진입을 위한 주요 준비 단계를 계획대로 안정적으로 이행 중이며, 그 핵심 인프라인 파주 신규 우수의약품제조관리기준(GMP) 시설도 현재 구축의 마무리 단계에 진입한 것으로 전해짐. 파주 신규 GMP 는 국내 생산시설과 해외 제조 거점을 연계하는 이원화 생산체계의 출발점으로, 향후 글로벌 공급 전략을 지탱하는 핵심 기반이 될 것으로 전망되고 있음"
  },
  {
    "code": "394800",
    "content": "신한투자증권은 동사에 대해 올해 10월 미국 텍사스법인을 설립했다며 1Q26 사업준비 완료, 2Q26 매출 발생을 예상한다고 밝힘. 미국 내 보험적용이 가능하며, 환자데이터국외반출 이슈도 해소되었다고 언급. 미국시장 단가는 타 지역의 5~6배로 WGS 1만건 진행 시 500억원의 매출이 가능하다고 설명"
  },
  {
    "code": "002290",
    "content": "(주) 유한화학과 765.00억원(최근 매출액대비 67.91%) 규모 공급계약((주)유한화학 화성공장 HC동 및 부속설비공사) 체결(계약기간:2026-03-01~2027-06-30) 공시"
  },
  {
    "code": "051360",
    "content": "주주가치 제고를 위한 주주환원정책 안내(26년~28년, 3개년) 및 비과세 배당안 실행 계획 공시. 이와 관련, 당사는 이익환원 및 주주가치 제고를 위하여 향후 3년간 별도 당기순이익의 30% 수준의 주주 환원 정책을 계획하고 있으며, 자사주 소각(취득 후 소각) 중심으로 진행하고 자 한다고 밝힘. 이어 배당재원 확보를 위해 향후 주주총회에서 자본준비금을 이익잉여금으로 전입시키는 안건을 상정할 예정이라고 밝힘"
  },
  {
    "code": "481070",
    "content": "하나증권은 동사에 대해 3Q25 실적은 시장의 기대치를 크게 하회했지만, 4Q25부터는 실적이 반전하는 모습을 기대할 수 있다고 밝힘. 이와 관련, 먼저 겨울철에 대비해서 겨울화/겨울웨어 카테고리 확장을 착실히 준비해왔고, 10월 기준으로만 보면 작년 동기 대비 매출액이 2배 가량 늘어 났을 것으로 추정된다고 밝힘. 아울러 11월/12월 월평균 매출액 100억원 이상을 기록해 올해 연간 매출액 600억원대를 목표하고 있다고 밝힘"
  },
  {
    "code": "338220",
    "content": "전일 장 마감 후 운영자금 확보를 위해 스마일게이트혁신성장펀드 대상으로 100.00억원 규모의 사모 영구전환사채권 발행 결정(전환가액:27,667원, 전환청구일:2026-12-10 ~ 2055-11-10) 공시"
  },
  {
    "code": "199800",
    "content": "동사는 언론을 통해 CRISPR RNP(단백질?리보핵산 복합체)를 이용한 식물 유전자 교정 기술에 관한 유럽 특허(EP 3346003)가 지난 11월25~26일 열린 유럽특허청(EPO) 이의심판부 구두심리에서 진보성을 인정받아 유지결정을 받았다고 밝힘. 해당 특허는 Cas9 단백질과 가이드 RNA로 구성된 CRISPR RNP를 폴리에틸렌글리콜(PEG)를 활용해 식물세포에 직접 도입, 유전자를 교정하는 기술에 관한 것이라고 설명"
  },
  {
    "code": "028260",
    "content": "전일 장 마감 후 임원ㆍ주요주주(이재용) 특정증권등 소유주식수 변동(증여로 인한 수증) 전자공시. 이는 홍라희 삼성미술관 리움 명예관장이보유 중인 동사 주식 전량을 이재용 회장에게 증여하는 것으로, 증여 대상 주식수는 1,808,577주이며 약 4,070억원 규모임. 이에 따라 이재용 회장의 동사 지분은 기존 19.76%에서 20.82%로 늘어날 예정임"
  },
  {
    "code": "011070",
    "content": "동사는 언론을 통해 내달 개최 예정인 '국제전자제품박람회(CES) 2026'에 참가해자율주행·전기차 등 미래 모빌리티 솔루션을 대거 선보일 예정이라고 밝힘. 동사는 올해에 이어 라스베이거스 컨벤션센터(LVCC) 웨스트홀 초입에 미래 모빌리티 단독 테마로 전시 부스를 마련하고, 관련 제품 35종을 선보일 예정"
  },
  {
    "code": "071950",
    "content": "동사는 언론을 통해 이화전기공업과 모든경영권 관련 갈등을 종식하는 내용을 담은 '전략적 협력 관계 구축을 위한 합의문'을 체결하고 미래 성장을 위한 새로운 관계 정립에 나서기 로 했다고 밝힘. 이번 합의를 통해 양사는 경영상 불확실성을 제거하고 안정적 성장기반을 마련하기 위해 전사적인 자원을 집중한다는 구상으로 그간 진행된 불필요하고 소모적인 분쟁을 종결하고 상호 신뢰를 회복해 주주 권익 보호와 기업가치 제고를 위한 환경을 조성하기로 했다고 언급"
  },
  {
    "code": "032350",
    "content": "키움증권은 동사 에 대해 11월 실적은 전형적인 비수기에도 서프라이즈를 기록하며 기초 체력의 레벨업을 확인한 구간이었다며, 제주 액티비티가 제한되면서‘카지노 목적 방문’이 늘어 체류시간과 게임 참여도가 확대된 것으로 보인다고 설명. 탄핵·계엄·대선 등 정치 이벤트로 위축됐던 해외여 행 수요가 10월 이후 정상화되며 예약·출국 흐름이 회복되고 있고, 추석 이동 효과까지 더해져 전년 대비 확실한 반등이 기대된다며, 이는카지노 실적 레벨업과 맞물려 4분기 연결 실적의 추가 업사이드 요인으로 작용할 것으로 전망"
  },
  {
    "code": "000150",
    "content": "메리츠증권은 동사에 대해 전자BG 4Q25 실적은 매출액 5,386억원(+60.4% YoY), 영업이익 1,600억원(+257.1%, Opm: 29.7%)을 전망한다며, GB300 NVL72 출하 급증 효과로 분기 최고 실적 달성이 예상된다고 밝힘. AI 시장이 사실상 군비 경쟁으로 전개되고 있기 때문에, 성능 우위를 확보한 NVL72로의 수요 집중이 더욱 가속화되는 국면으로 판단된다고 설명"
  },
  {
    "code": "039130",
    "content": "전일 장 마감 후 보통주 853,606주(396.50억원) 규모 자사주 취득 결정(기간:2025-12-03~2026-03-02) 공시. 동사는 자기주식 취득 완료 후 소각할 예정임"
  },
  {
    "code": "012450",
    "content": "동사는 언론을 통해 방위사업청과 2,254억원 규모의 소형무장헬기(LAH)용 공대지유도탄 천검 2차 양산 계약을 체결했다고 밝힘. 이번 계약으로 동사는 지난해 1,623억원 규모의 1차 계약을 포함해 총 3,877억원의 물량을 확보하게 되었으며, 2028년까지 천검 유도탄과 발사대를군에 순차적으로 납품할 예정임. 천검은 국방과학연구소(ADD) 주관으로 2022년 개발 완료된 국내 최초의 독자 개발 공대지유도탄으로, 이중모드 탐색기를 탑재해 주야간 전천후 운용이 가능하며, 유선 데이터 링크를 적용해 적의 재밍(전파 방해) 공격에도 강한 것으로 전해짐"
  },
  {
    "code": "241560",
    "content": "언론에 따르면, 동사가 몸값이 최대 30억유로(한화 약 5조1,000억원)대로 추정되는 글로벌 건설 장비업체 바커노이슨 인수를 추진하는 것으로 전해짐. 경영권 지분을 포함한 동사 측 인수가는 20억유로(약 3조4,000억원) 안팎에 달할 전망이며, 이와 관련 바커노이슨은 2일( 현지시간) \"두산밥캣으로 부터 대주주 지분 63% 인수와 나머지 지분을 시장에서 공개매수 하겠다는 제안을 받아 논의중\"이라고 공시했음"
  },
  {
    "code": "030200",
    "content": "유안타증권은 동사에 대해 기업가치 제고 계획이 중장기 목표를 향해 순항 중이라고 밝힘. 28년 연결 ROE 9-10%를 목표로 AI/IT 매출 성장, 수익성 제고, 비핵심 자산 유동화, 자사주 매입/소각이 순조롭게 진행되고 있는 것으로 파악된다고 분석. 특히, 저성장 및 저수익 사업 합리화가 지속되며 OPM 개선세도 나타나고 있다며, 헬스케어, 물류솔루션, 태양광 구축 등 23개의 저성장, 핵심역량 미보유 사업을 합리화했다고 설명. 스마트시티, AICC 구축형, C-ITS 등 16개 저수익 사업 구조 개선으로 25년 약 500억원의 이익 개선이 예상된다며, 당사는 25년 일회성 이익을 제외한 OPM 7.3%(+0.6%p YoY)로 이익률 개선 흐름 지속될 것으로 전망"
  },
  {
    "code": "017800",
    "content": "DS투자증권은 동사에 대해 대규모 배당이 지속될 것으로 전망. 특히, 내년 2월말 기준 최소 총 주당 12,000~14,000원의 배당이 지급될 전망이며, 전일 종가 기준 배당 수익률은 13.7~16%에 달한다고 밝힘. 아울러 지배구조 이슈 상 25년의 고배당 정책은 26년에도 추가 확장될 것으로 전망"
  },
  {
    "code": "009150",
    "content": "IBK투자증권은 동사에 대해 4분기 매출액은 전분기 대비 1.0% 감소한 2조8,612억원, 영업이익은 전분기 대비 9.4% 감소한 2,357억원을 기록할 것으로 전망. 이는 이전 전망 대비 증가한 규모임"
  },
  {
    "code": "272210",
    "content": "동사는 언론을 통해 국방기술진흥연구소(국기연)와 ‘초소형 위성용 다채널 빔포밍 시스템을 위한 트랜시버 우주반도체 기술’ 과제 협약을 체결했다고밝힘. 우주반도체를 순수 국내 기술로 개발하는 것은 이번이 처음인 것으로 전해짐. 이번에 개발하는 ‘트랜시버 우주반도체’는 군 저궤도위성통신 구축을 위한 핵심 부품으로, 동사가 개발하는 반도체의 가장 큰 특징은 ‘디지털 빔포밍’기술 적용이며, 이 기술은 아날로그 방식과 달리 디지털 신호처리를 통해 실시간으로 빔을 정밀하게 제어하는 것으로 전해짐"
  }
]