[
  {
    "code": "069920",
    "content": "전일 장 마감 후 적정의견 감사보고서 제출 공시. 한편, 동사는 지난 3월21일 감사보고서 제출 지연 공시를 한 바 있음"
  },
  {
    "code": "373110",
    "content": "동사는 언론을 통해 중국의 바이오 원료 및 코스메슈티컬 전문기업 ‘블루메이지 바이오테크놀로지’와 T세포 배지’의 중국 내 독점 유통 및 판매를 위한 본계약을 체결했다고 밝힘. 블루메이지 바이오테크놀로지는 히알루론산(HA) 산업 분야에서 전 세계 판매량의 40% 이상을 점유하고 있는 글로벌 1위 기업으로, 바이오 의약품, 의료기기, 코스메슈티컬 원료로 쓰이는 히알루론산을 전 세계 70개 이상의 국가와 4,000개 이상의 브랜드에 공급하고 있음"
  },
  {
    "code": "348150",
    "content": "동사는 언론을 통해 인체 마이크로바이옴 유래의 간손상 치료 소재에 대한 미국 특허가 등록 결정됐다고 밝힘. 동사는 자체 보유하고 있는 루미노코쿠스(Ruminococcus spp.) 속 기능성 균주를 활용하여 인슐린 저항성을 가진 환자들의 간손상 개선 효과를 확인했다고 설명. 특히, 해당 기능성 균주는 탁월한 혈중 ALT/AST 농도 및 섬유화 유전자 발현, 체중 대비간 무게 비율 감소 효과를 가지고 있으며, 맹장 내 2차 담즙산 농도를 유의미하게 증가시켰다고 밝힘"
  },
  {
    "code": "298380",
    "content": "신한투자증권은 동사에 대해 이번 GSK와의 기술이전 계약은 사노피에 L/O한 파킨슨병 치료제 ABL301 임상 1상 성공의 근거이자 Grabody-B 플랫폼이 빅파마에 검증되었다는 점에서 의미가 있다고 분석. 뇌투과 플랫폼 피어그룹 드날리(Denali)는 지속된 임상 중단에도 시가총액 약 2.5조원으로 평가되고 있다며, 동사의 현 주가는 피어그룹 대비 저평가 상태에 있다고 밝힘"
  },
  {
    "code": "362990",
    "content": "동사는 언론을 통해 소셜 미디어 플랫폼 엑스(X, 옛 트위터) 공식 파트너 광고 대행사로 선정됐다고 밝힘. 동사는 디지털 광고 및 옥외 광고 분야에서 안정적인 성과를 기반으로 최근에는 커머스와 콘텐츠 지식재산권(IP) 사업으로도 영역을 확장하고 있으며, 특히 자회사 유니콘트로피엔터테인먼트를 통해 셀럽(유명인) IP를 활용한 콘텐츠 제작과 엔터커머스까지 진출하며 통합 마케팅 그룹으로 성장하고 있음"
  },
  {
    "code": "019660",
    "content": "전일 장 마감 후 적정의견 감사보고서 제출 공시. 또한, 5사업연도 연속 영업손실 발생 사유해소로 투자주의환기종목 해제 공시"
  },
  {
    "code": "163730",
    "content": "일부 언론에 따르면, 동사가 앞서 준비해오던 온누리상품권 결제 플랫폼 운영을 예정대로 진행하고 있는 것으로 전해짐. 동사 관계자는 \"온누리상품권 결제 플랫폼 사업은 조폐공사와 진행하고 있다\"며, \"관련 서비스가 3월부터 시작됐다\"고 언급했음"
  },
  {
    "code": "041960",
    "content": "동사는 언론을 통해 아프리카돼지열병(ASF) 백신 개발과 관련해 필리핀 정부의 야외 임상시험 계획 승인을 받았다고 밝힘. 이번 승인으로 필리핀의 FDA에서 인허가 업무처리, 농업부 BAI에서 안전성과 효능 평가 등 역할 분담 업무수행을 통해 필리핀 정부는 승인 받은 야외임상시험 실험을 완료하고 결과보고서를 제출하면 품목사용을 승인한다고 설명. 필리핀은 정부가 ASF 발생 피해로부터 양돈산업 재건을 위해 대통령이 시험 중인 백신이라도 안전성과 효능이 확인된 백신을 도입하도록 공표한 바 있다고 언급"
  },
  {
    "code": "007680",
    "content": "전일 장 마감 후 10.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-04-08~2026-04-08, 한국투자증권(주)(Korea Investment & Securities)) 공시"
  },
  {
    "code": "389650",
    "content": "동사는 언론을 통해 SIR 2025(미국 인터벤션 영상의학회, Society of Interventional Radiology)에 참가해 자사가 독자적으로 개발한 속분해성 관절염 통증 색전 미립구 제품 Nexsphere-F™(넥스피어에프)를 홍보하고, 전시 부스를 운영하며 큰 주목을 받았다고 밝힘. 전시 부스를 찾은 다수의 현지 의료진 및 글로벌 파트너들은 넥스피어에프가 유럽 CE 인증을 획득한 유일한관절염 색전 제품이라는 점과 다양한 관절 염증에서 통증 감소 효과 및 낮은 부작용을 입증한 최근 JVIR(Journal of Vascular and Interventional Radiology) 논문에 주목한 것으로 전해짐"
  },
  {
    "code": "368970",
    "content": "10.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-04-09~2025-10-10, SK증권) 공시"
  },
  {
    "code": "397030",
    "content": "동사는 언론을 통해 일본 항체·단백질 엔지니어링 전문 기업 EME(Epsilon Molecular Engineering Inc.)와 손잡고 차세대 나노바디 기반 치료제 공동 개발에 나선다고 밝힘. 양사는 이를 위해 전략적 업무협약(MOU)을 체결하고, 각자 보유한 핵심 플랫폼 기술을 접목해 글로벌 시장을 겨냥한 공동 연구개발 및 상업화에 박차를 가할 계획이라고 설명"
  },
  {
    "code": "276040",
    "content": "전일 장 마감 후 운영자금 확보 목적으로 (주)가이아씨에이치앤에스 등 대상으로 275,861주(9.99억원) 규모 제3자배정 유상증자 결정(발행가:3,625원, 상장예정:2025-04-29) 공시"
  },
  {
    "code": "396270",
    "content": "현대차증권은 동사에 대해 고화질 영상처리를 위한 ISP, 고해상도 아날로그 영상을 전송하는 AHD, ADAS, AD용 실시간 영상 인식 기술이 적용된 센서에 대한 높은 기술력을 바탕으로 Fusion & Edge 사업을 통해 로봇에 들어가는 비전영상센서 영역으로 사업 포트폴리오를 확대하고 있다고 밝힘. 이를 통해 Fusion & Edge 센서에 대한 본격적인 매출이 2025년부터 본격화될 것으로 전망"
  },
  {
    "code": "006730",
    "content": "그로쓰리서치는 동사에 대해 올해 매출액은 2,100억원, 영업이익은 600억원을 기록할 것으로 전망. 특히, 호텔사업 중심으로 매출액 증가가 기대되며, 영업 레버리지로 호텔사업의 매출액이 증가할 경우 영업이익률은 개선될 것으로 예상된다고 밝힘"
  },
  {
    "code": "419530",
    "content": "동사는 언론을 통해 인기 애니메이션 ‘캐치! 티니핑’을 활용해 현대차와 손을 잡고 대규모 유스 마케팅에 나선다고 밝힘. 이번 협업은 성장과 교육에 초점을 맞춘 기존 현대차 유스 마케팅에 엔터테인먼트 요소를 더해 성장세대가 더 쉽고 재미있게 브랜드를 즐길 수 있도록 하는 시도로, 양사는 티니핑 캐릭터들과 현대차 전용 차량 캐릭터가 등장하는 10분가량의 스핀오프 필름을 제작할 예정임"
  },
  {
    "code": "336570",
    "content": "동사는 언론을 통해 고강도 집속형 초음파(HIFU) 기술을 적용한 비침습 의료기기 '울트라스킨 타이탄 2'로 베트남 보건부 인증을 획득했다고 밝힘. 이번 인증은 동남아 시장 공략을 본격화하는 신호탄으로, 동사의 글로벌 사업 확장을 위한 중요한 발판이 될 것으로 전해짐"
  },
  {
    "code": "432470",
    "content": "동사는 언론을 통해 국내 유력 배터리 제조사에게 탭리스 설계 전용 검사장비를 수주했다고 밝힘. 이번 수주는 최근 '인터배터리 2025' 전시회를 통해 공개된 고출력 원통형 배터리 신제품에 적용되는 핵심 장비이며, 계약 규모는 약 12억원 수준으로 전해짐"
  },
  {
    "code": "097230",
    "content": "동사는 언론을 통해 전일 대한항공과 다목적훈련지원정(MTB)용 해상 무인기 및 함정 간 기술협력을 위한 양해각서를 체결했다고 밝힘. 이번 업무협약은 수입산 이상의 성능을 발휘하는 무인표적기 부품을 국산 부품과 최신 기술을 적용해 개발하고 검증하는 것이 목표로, 양사는 부품 국산화 사업 식별, 사업 준비, 마케팅 활동을 함께 진행하고 공동개발 협력 방안을 검토하는 등 함정 사업 전반으로 협력 범위를 확대할 계획으로 전해짐"
  },
  {
    "code": "012450",
    "content": "유상증자결정 정정공시(유상증자 발행조건 변경). 지난달 발표한 유상증자 규모를 기존 3.60조원 규모에서 2.30조원으로 축소했음. 언론에 따르면, 축소된 1.30조원 규모의 자금 확보는 한화에너지, 한화임팩트파트너스, 한화에너지싱가폴 등 3개사가 참여하는 제3자 유상증자를 통해 추진할 예정인 것으로 전해짐"
  },
  {
    "code": "128940",
    "content": "동사는 전일 언론을 통해 차세대 표적항암 혁신신약 ‘EZH1/2 이중 저해제(HM97662)’의 환자 맞춤형 치료를 위한 신규 바이오마커를 발굴하며 임상 유효성을 높일 연구근거를 마련했다고 밝힘. 동사는 현지시간으로 2일부터 4일까지 미국 보스턴에서 열린 ‘제24회 바이오 IT 월드 콘퍼런스 & 엑스포(2025 Bio-IT World Conference & Expo)’에 참가해 HM97662에 관한 연구 성과를 포스터에 담아 발표했으며, 학회에서 생물정보학 기반 바이오마커 발굴 전략을 통해 EZH1/2 이중 저해제개발 과정에서 약물 반응성을 예측하고 적합한 환자를 선별하는 데 기여할 수 있는 가능성을 제시한 것으로 전해짐"
  },
  {
    "code": "004960",
    "content": "우즈베키스탄 제약산업 발전청과 386.56억원(최근 매출액대비 2.6%) 규모 공급계약(우즈베키스탄 제약클러스터 구축사업(1차)) 체결 공시"
  },
  {
    "code": "069620",
    "content": "동사는 언론을 통해 고려대학교 안암병원 연구부와 '인공지능(AI)을 활용한 신약 개발 기술 협력'을 위한 업무협약(MOU)을 체결했다고 밝힘. 협약을 통해 양 기관은 AI 신약 개발 및 연구에 필요한 기술과 자원 공유, 유전체 데이터, 생체 데이터, 임상 데이터 등의 제공 및 활용을 위한 상호 협력 등을 추진할 계획으로 전해짐"
  },
  {
    "code": "000720",
    "content": "한화투자증권은 동사에 대해 1분기 연결기준 매출액 7.5조원, 영업이익 1,998억원으로 전년동기 대비 각각 -12.0%, -20.4%를 기록할 것으로 전망. 이는 시장 컨센서스인 영업이익 1,816억원보다 10% 높은 수치라고 설명. 1분기 영업이익이 약 2,000억원을 기록하면 연간 가이던스 대비 약 17% 달성이라며, 하반기에는 이익 개선이 보다 두드러질 것으로 전망. 올해 건설사 주택 마진은 분기를 거듭하며 개선될 것으로 예상하는데, 동사 또한 2021~22년 착공한 저마진 현장 23개 중 10개 1분기, 4개 2분기,\n9개 하반기 준공 예정이라고 밝힘"
  },
  {
    "code": "326030",
    "content": "DS투자증권은 동사에 대해 1Q25 매출액 및 영업이익은 각각 약 1,585억원(+39.0% YoY), 약 371억원(+261.5% YoY, OPM 23.4%)를 달성하여 컨센서스 부합할 것으로 전망. 이어 2025년은 동사의 영업 레버리지 효과가 극대화되는 해로 광고 선전비 확대 및 R&D 비용 투자 증가에도 불구하고 US 엑스코프리 성장 및 고환율 효과를 바탕으로 연간 매출액 6,944억원(+26.8% YoY), 영업이익 1,544억원(+60.4% YoY, OPM 22.2%)을 달성할 것으로 추정"
  },
  {
    "code": "161890",
    "content": "흥국증권은 동사에 대해 상반기 Sun 수주 강세 지속 및 미국 2공장 가동에 따른 관세 수혜 모멘텀이 부각될 것으로 전망. 특히, 전통의 Sun케어 수주 강자로서 별도법인의 2분기 영업마진이 연중 가장 높아지는 특성이 있으며, 올해 상반기 역시 Sun 수주 강세 지속과 더불어 컨센서스를 상회하는 호실적을 전망. 1분기 별도 매출액/영업이익을 2,914억원/321억원(OPM: 11.0%), 2분 기 별도 매출액/영업이익을 3,577억원/526억원(OPM: 14.7%)으로 추정"
  },
  {
    "code": "000100",
    "content": "언론에 따르면, 동사의 비소세포폐암 치료제 '렉라자'(성분명 레이저티닙·해외 제품명 라즈클루즈) 병용 항암제 리브리반트(아미반타맙)의 피하주사(SC) 제형이 유럽에서 승인된 것으로 전해짐. 리브리반트 편의성 개선으로 렉라자 병용 요법의 글로벌 처방이 확대될 것으로 전망되고 있음"
  },
  {
    "code": "064350",
    "content": "한국투자증권은 동사에 대해 1분기 연결 매출액은 1조 2,230억원(+63.5% YoY), 영업이익은 2,086억원(+366.8% YoY, OPM 17.1%)을 기록할 것으로 전망. 컨센서스와 비교해 영업이익이 11.3% 상회하는 것으로, 폴란드 폴란드 K2 전차 26대를 인도하면서 납품을 순조롭게 이어가고 있는 것으로 파악된다고 분석"
  },
  {
    "code": "005930",
    "content": "25년1분기 잠정실적 발표. 연결기준 매출액 79.00조원(전년동기대비 +9.84%), 영업이익 6.60조원(전년동기대비 -0.15%). 이는 증권가 컨센서스를 모두 상회하는 수치임"
  }
]