[
  {
    "code": "010170",
    "content": "동사는 언론을 통해 'ADEX 2025' 연계 첨단기술소개회에서 고출력 광섬유를 기반으로 한 안티드론(anti-drone) 레이저 무기 기술과 핵심 부품 국산화 성과를 선보였다고 밝힘. 동사는 지난 23일 행사에서 드론 및 소형 비행체 대응용 HEL(High Energy Laser) 체계, 즉 직접 에너지무기(DEW·Directed Energy Weapon) 기술 현황을 소개해 업계 관계자들의 큰 주목을 받은 것으로 전해짐"
  },
  {
    "code": "259630",
    "content": "삼성증권은 동사에 대해 글로벌 OEM들이 각형 LFP셀에 대한 전략적 투자를 고려하는 가운데, 이와 관련한 수주 기회가 긍정적인 상황이라고 밝힘. 하반기 현대차향 파우치형 및 각형 라인용 탭웰딩/패키징 장비 수주를 확보한 가운데, 회사가 새로 선보인 600PPM의 초고속 노칭 장비를 통해 투자비 절감과 운영 비용을 꾀하는 국내외 고객사향으로 추가 신규 수주 기회도 가능한 부분이라고 설명"
  },
  {
    "code": "214150",
    "content": "전일 장 마감 후 종속회사 Classys Brasil Ltda., 남미 최대 미용의료기기 유통 그룹 인수를 통한 직영 체제 전환 및 시장 확대 가속화 목적으로 JL Health Participacoes S.A.(브라질) 주식 5,917,186주를 182.70억원에 신규로 취득하기로 결정(취득후지분율:77.5%, 취득예정일:미정) 공시"
  },
  {
    "code": "083470",
    "content": "동사는 언론을 통해 자회사이머지랩스가 미국의 분자동역학 및 인공지능(AI) 기반 소재 시뮬레이션 선도기업 슈뢰딩거와 차세대 배터리 전해질 공동개발 계약을 체결했 다고 밝힘. 이번 계약을 통해 양사는 3년간 협력하고 AI 기반 시뮬레이션 기술을 활용해 차세대 배터리용 고성능 전해질 소재의 탐색과 설계 를 가속화할 예정. 동사는 슈뢰딩거의 물리 기반 AIㆍ머신러닝(ML) 계산 플랫폼과 이머지랩스의 실험 연구 역량을 결합해 고성능 배터리 소재 솔루션을 확보한다는 전략임"
  },
  {
    "code": "460940",
    "content": "보통주 1주당 1주 배정 무상증자 결정(기준일:2025-11-10, 상장예정:2025-12-01) 공시"
  },
  {
    "code": "310210",
    "content": "동사는 언론을 통해 지난 23일(현지시간) 미국암학회(AACR), 미국국립암연구소(NCI) 및 유럽암연구치료기구(EORTC)가 공동 주최하는 글로벌 학술대회 'AACR-NCI-EORTC 2025'에서 VRN11의 임상 데이터를 발표했다고 밝힘. 이번에 공개된 VRN11 임상 주요 결과에 따르면, EGFR C797S 변이 비소세 포폐암 환자 4명 중 3명(75%)에서 부분관해(Partial response, PR)가 관찰됐으며, 뇌전이(BM) 또는 연수막전이(LM)가 동반된 환자 11명 전원(100%)에서 질병통제율(DCR)이 확인돼, VRN11의 뇌전이 환자에 대한 우수한 치료 효과를 입증한 것으로 전해짐. 안전성 측면에서도 400mg 투약까지의 총 54명에게 3등급 이상의 약물 관련 부작용은 한 사례도 보고되지 않았으며, 10개월 이상의 장기 투약한 환자에서도 우수한 내약성이 유지된 것으로 알려짐"
  },
  {
    "code": "290690",
    "content": "동사와 합병 추진중인 아리바이오는 언론을 통해 현지시간으로 오는 12월1일부터 4일까지 미국 샌디에이고에서 열리는 'CTAD 2025(Clinical Trials on Alzheimer's Disease)'에서 총 4건의 공식 초청 발표를 진행한다고 밝힘. 아리바이오는 경구용 알츠하이머 치료제 'AR1001'의 글로벌 임상3상(POLARIS-AD) 진행 현황과 함께 AI 기반 신약개발 플랫폼 'ARIDD', 그리고 차세대 퇴행성 뇌질환 파이프라인을 종합적으로 공개할 것으로 전해짐"
  },
  {
    "code": "287840",
    "content": "하나증권은 동사에 대해 파트너사인 에피스가 프론트라인 바이오파마(Phrontline Biopharma, CN)으로부터 NxT3에 대한 독점권을 획득했다고 밝힘. 따라서 동사가 NxT3을 이용한 개발을 에피스와 이어가는 한 올해 7월 문제되었던 특허 문제는 해결되었다고 밝힘. 아울러 NxT3 독점권이 에피스에 있더라도, 페놀기를 항체에 연결하기 위해서는 OHPAS 링커가 필요하고, NxT3와 OHPAS 링커가 적용된 ADC 자체는 하나의 물질로써 특허권 획득이 가능하다고 밝힘. 이 로써 공동개발 관련 동사와 에피스간의 협력 관계는 더욱 공고해 질 것으로 보인다고 밝힘"
  },
  {
    "code": "437730",
    "content": "동사는 언론을 통해 최근 스위스 엔진 전문기업 Suter와 차세대 전투차량에 적용될 초소형·고출력 보조전원장치(APU·Auxiliary Power Unit) 개발을 위한 전략적 업무협약(MOU)을 체결했다고 밝힘. Suter는 유럽 주요 방산체계 업체에 APU용 엔진을 공급하는 세계 유일의 초소형 고출력 디젤 엔진 전문기업으로, 경량화·고효율 엔진 기술을 기반으로 글로벌 시장에서 경쟁력을 확보하고 있는 것으로 전해짐. 이번 협약을 통해 동사는 Suter의 고효율 디젤 엔진 기술과 자사의 고효율 발전기 기술을 결합한 차세대 APU를 개발하고, 국내외 전력보 조장치 시장 진출 본격화 및 글로벌 협업 네트워크를 확대할 예정임"
  },
  {
    "code": "187660",
    "content": "동사와 현대바이오는 홈페이지를 통해 美 보스턴에서 열리고 있는 AACR?NCI?EORTC 2025 국제학회에서 Penetrium™의 자가면역질환 전임상 중간 연구 결과를 발표했다고 밝힘. 이번 결과는 지난 14일 서울 프레스센터에서 공개된 류마티스 관절염 및 다발성 경화증 연구에 이어, 건선과 크론병 추가 연구를 포함한 후속결과로, 4개 대표 질환 모두에서 동일 약물·동일 용량·동일 투약법으로 일관된 효능이 재현된 첫 사례임"
  },
  {
    "code": "035810",
    "content": "전일 장 마감 후 유동성 확보 및 경영 효율성 제고 목적으로 부국사 료(주) 주식 41,750주를 302.08억원에 처분하기로 결정(처분후지분율:23.19%, 처분예정일:2025-10-31) 공시"
  },
  {
    "code": "307180",
    "content": "전일 장 마감 후 운영자금 등 확보를 위해 주 식회사 상상인저축은행 등 대상으로 90.00억원 규모의 사모 전환사채권 발행 결정(전환가액:2,691원, 전환청구일:2026-10-31 ~ 2028-09-30)공시"
  },
  {
    "code": "099430",
    "content": "동사는 언론을 통해 지난 15일부터 18일까지 러시아 모스크바 크로커스 엑스포에서 열린 제32회 ‘인터참(InterCHARM) 모 스크바’에 참가해 해외 계약 5건을 체결했다고 밝힘. 인터참 모스크바는 20개국 1,700여 개 업체가 참가하는 러시아·동유럽·중앙아시아 최대 규모 뷰티 전시회로, 동사는 이번 행사에서 러시아 허가를 받은 히알루론산(HA) 필러 ‘스 킨플러스 하이알’(SkinPlus Hyal)과 PDRN 스킨부스터 ‘키아라레쥬’(Kiara Reju)를 선보였다고 설명"
  },
  {
    "code": "096770",
    "content": "유안타증권은 동사에 대해 2025년 3분기 강한 실적 회복이 예상된다며, 분기 예상 실적은 ‘매출액 19.7조원, 영업이익 4,407억원(영업이익률 2.2%), 지배주주 순이익 277억원’ 등이라고 밝힘. 영업손익은 전분기 4,176억원 적자에서 흑자 전환하는 것일 뿐만 아니라, 시장 컨센서스 2,255억원(2025.10.23일)을 크게 웃도는 것이라며, 배터리 적자는 확대되지만, 유가상승으로 정유부문 재고손실이 해소되었기 때문이라고 설명"
  },
  {
    "code": "001430",
    "content": "대신증권은 동사에 대해 3Q25 연결 매출액은 8,890억원(+0.6% yoy), 영업이익은 321억원(+32.1% yoy), 영업이익률은 3.6%(+0.8%p yoy)를 기록할 것으로 전망. 3분기 판매량은 베스틸 38만톤, 창원특수강 10.5만톤 내외로 전분기대비 부진할 것으로 예상"
  },
  {
    "code": "181710",
    "content": "전일 장 마감 후 주가 안정 도모 및 주주가치 제고 목적 보통주 478,784주(128.31억원) 규모 자사주 취득 결정(기간:2025-10-24~2026-01-23) 공시. 또한, 보통주 1,012,984주 소각 결정(소각예정일:2025-11-11) 공시. 소각예정금액은 223.25억원임"
  },
  {
    "code": "019170",
    "content": "유행성 RNA 바이러스 감염질환의 예방 또는 치료용 약 제학적 조성물(PHARMACEUTICAL COMPOSITION FOR PREVENTING OR TREATING EPIDEMIC RNA VIRUS INFECTION) 특허 취득 공시"
  },
  {
    "code": "249420",
    "content": "한양증권은 동사에 대해 지난 9/29일 경구용 비만치료제 ‘ID110521156’의 임상 1상 전체 데이터를 공개했다며, 특히 고무적인 것은 체중이 -9.9%나 감소하는 와중에 제지방량(lean mass)이 오히려 증가했다는 것이라고 밝힘. 고용량군에서 체지방량은 -15.4% 감소 했으나, 제지방량은 오히려 +0.6% 증가했다고 언급. 1상 데이터를 보면, 동사의 ‘ID110521156’는 경구용으로 복용이 편리하고 위장관계 부 작용은 적지만, 체중감소 효과는 매우 크고 근육은 줄어들지 않는, 누가 봐도 best in class의 비만 약물이라고 설명"
  },
  {
    "code": "267260",
    "content": "NH투자증권은 동사에 대해 연결기준 3분기 실적은 매출 9,954억원(+26% y-y), 영업이익 2,471억원(+51% yy)으로 컨센서스를 상회했다고 밝힘. 2분기 부담한 관세 200억원 중 절반은 보상 완료했다고 언급"
  },
  {
    "code": "010140",
    "content": "전일 장 마감 후 25년3분기 실적발표. 연결기준 매출액 2.63조원( 전년동기대비 +13.42%), 영업이익 2,381.00억원(전년동기대비 +98.58%), 순이익 1,403.00억원(전년동기대비 +96.49%). 이와 관련, 미래에셋증권은 하계 연휴 등 계절적 요인으로 조업일수가 2% 감소했음에도, 선종 및 빈티지 믹스개선, FLNG 예비작업 매출인식 영향으로 견조한 실적을 기록했다고 밝힘"
  }
]