[
  {
    "code": "010170",
    "content": "SK증권은 동사에 대해 본업 실적 회복은 시간의 문제로, 지금은 동사가 지난 10년간 준비했던 방산용 레이저 무기 신사업에 주목할 시점이라고 밝힘. 드론 위협 확산으로 레이저 무기가 미래 전장의 게임체인저로 각광받고 있는 상황에서 4Q25 국내 유일 레이저 무기체계 ‘ 천광’의 레이저 모듈 국산화 공급 계약이 예상되기 때문이라고 분석. 연말 공급계약 체결 시, 유의미한 멀티플 리레이팅이 이뤄질 전망이라 고 설명"
  },
  {
    "code": "125490",
    "content": "NH투자증권은 동사에 대해 글로벌 AI 자동차사와의 파트너십을 통해 휴머노이드 분야로 사업 영역을 확장했다며, 올해 2월 1차 벤더로 공식 등 록, 5월 휴머노이드 부품을 수주했다고 밝힘. 휴머노이드 바디 내에 적용되는 각종 배터리, 센서 등 부품의 메인 프레임 생산 담당할 것으로 추정되며, 해당 업체향 수주잔고는 1,186억원(전기변환 2종 996억원, 자율주행 2종 84억원, 로봇 3종 106억원)으로 동사는 2025년 4분기 수주잔고 관련 제품 양산 개시 예정이라고 설명. 이어 해당 업체의 휴머노이드 양산 스케줄(27년 50만대)과 맞물려 동사의 관련 수주가 가파르게 증가할 전망이라고 분석"
  },
  {
    "code": "474650",
    "content": "일부 언론에 따르면, 동사가 보스턴다이내믹스와 로봇 관련 부품 공급을 위한 협의를 진행 중이며, 최근 샘플을 전달하고 최종 확정(Confirmation)을 기다리는 단계에 있다고 전해짐. 또한, 다른 대기업과 비밀유지 계약하에 로봇 관련 협업을 진행 중인 것으로 파악됐으며, 동사의 신사업이 본격적인 성장 궤도에 오르고 있다는 기대감이 커지고 있음"
  },
  {
    "code": "199430",
    "content": "동사는 언론을 통해 세계 최초로 '로봇용 하이브리드 리니어 액추에이터(Electro-Hydrostatic Actuator, EHA)' 개발에 성공하고 특허를 출원했다고 밝힘. 이번 성과로 동사는 기존의 '로봇용 하이브리드 로터리 액추에이터'에 이어 로봇 의 팔·다리 등 직선 구동부까지 아우르는 전 구동 라인업을 완성하게 된 것으로 전해짐"
  },
  {
    "code": "131970",
    "content": "1,713.83억원 규모 유형자산(기계장치(반도체 Test 장비)) 양수 결정(양수기준일:2027-03-31) 공시"
  },
  {
    "code": "389500",
    "content": "동사는 언론을 통해 현대자동차그룹 로보틱스랩의 신개념 소형 모빌리티 플랫폼 '모베드'의 핵심 부품인 드라이브 앤 리프트(DnL) 모듈 내 '조향·편심 구동기' 개발 협력에 나 선다고 밝힘. DnL 모듈은 구동, 조향, 브레이크 시스템이 하나로 통합된 액추에이터 장치로, 동사는 DnL 모듈 내 조향·편심 구동기의 개발을 맡아 모베드의 자유로운 움직임 구현에 기여할 계획이라고 설명"
  },
  {
    "code": "267320",
    "content": "일부 언론에 따르면, 동사가 전기차 모터를 비롯해 전자·전기 장비에 필수 소재로 꼽히는 희토류 중 하나인 네오디뮴 양산을 위한 상용화에 착수했다고 전 해짐. 희토류의 중요성이 커지는 가운데, 동사가 폐영구자석을 활용한 네오디뮴불화물 소재화 기술을 상용화하면 성장의 새로운 동력을 얻게 될 것으로 기대되고 있음"
  },
  {
    "code": "448760",
    "content": "동사의 스팩합병 예정기업인 삼미금속은 언론을 통해 미국 가스터빈 솔루션 기업 ‘PSM’(Power Systems Mfg)과 터빈블레이드 공급계약을 체결했다고 밝힘. 이는 PSM향 첫 수주 성과로 삼미금속은 이번 계약에 따라 PSM에 가스터빈용 블레이드 제품을 국내 독점 공급하게 되며, 이번 수주를 통해 인공지능(AI) 데이터센터 등 글로벌 전력 인프라 시장진출 교두보를 마련하는 데 성공했다고 언급. 아울러 PSM과의 파트너십을 기반으로 미국 AI 데이터센터 등 글로벌 전력 인프라 시장 공략을 가속화할 방침임. 한편, PSM 협력업체 등록은 삼미금속의 가스터빈 관련 기술력이 글로벌수준에 부합함을 인정받은 것이라고 회사 측은 설명"
  },
  {
    "code": "214260",
    "content": "독립리서치 밸류파인더는 동사에 대해 비만치료제와 알레르기 백신 등 전문의약품 분야에 독자적인 마이크로니들 기술을 접목시켜 성공적으로 연구를 진행중이며, 코스메틱 역시 PDRN 제품 출시를 통해 수익성을 확대중이라고 밝힘. 향후 임상결과에 따라 글로벌 수요처와 생산 인프라를 기반으로 비만치료제 시장 진입이 본격화될 것으로 예상되며, 기업 가치 재평가가 이뤄질 것이라 판단한다고 언급"
  },
  {
    "code": "300080",
    "content": "동사는 언론을 통해 초개인화(Hyper-Personalization) 기술을 적용한 실시간 온라인 미팅 인공지능(AI) 통번역 솔루션 '챗 트랜스레이션'의 베타 버전을 출시했다고 밝힘. 챗 트랜스레이션 베타 버전은 실시간 온라인 미팅 다국어 AI 통번역, 맞춤 데이터 학습을 통한 정확도 고도화, 사용 패턴 기 반 초개인화등을 핵심 기능으로 삼고 있으며, 사용자가 회의를 거듭할수록 최적화된 번역 경험을 누릴 수 있도록 설계한 것으로 전해짐"
  },
  {
    "code": "388720",
    "content": "동사는 언론을 통해 제조 산업용 로봇 분야에서 '미국 UL 인증'을 획득했다고 밝힘. UL 인증은 미국 안전 인증 기관인 UL(Underwriters Laboratories Inc.)에서 발급하는 제품 안전 인증제도로, 미국 등 글로벌 제조 공장 수출, 제품 안전성 및 기술력 확보, 고 객 및 최종 사 용자에 대한 신뢰도 향상, 유지보수 비용 절감 및 필드인증(현장 레이블링) 면제 가능성 등의 효과가 기대된다고 언급"
  },
  {
    "code": "054540",
    "content": "일부 언론에 따르면, 글로벌 조선업계가 LNG·암모니아 추진선, CCS(탄소포집·저장) 운반선 등 친환경 선박 발주를 확대하면서 고압·극저온 기자재 전문기업 동사의 기술 경쟁력이 다시 주목받고 있다고 전해짐. 동사는 선박 엔진의 핵심 구조물인 MBS(Main Bearing Support)를 자체 기술로 생산·공급하고 있으며, 해당 부품은 선박 엔진의 구동부를 지지하는 핵심 요소로 모든 선박 엔진에 필수적으로 적용되고 있음"
  },
  {
    "code": "308080",
    "content": "동 사는 언론을 통해 교모세포종 파이프라인 'VC302'에 대한 서울대학교병원 소아신경외과 피지훈 교수팀과의 공동 연구 성과를 오는 2025년 유 럽종양학회(ESMO 2025)에서 발표한다고 밝힘. 이번 발표는 유럽 최대 규모이자 세계 3대 암 학회 중하나인 유럽종양학회에서 진행되며, 동사 는 소아 뇌종양 분야에서 선도적인 연구 역량을 보유한 서울대병원 피지훈 교수팀과의 협력 연구 결과를 포스터 발표 형식으로 공개할 예정임"
  },
  {
    "code": "100790",
    "content": "동사는 언론을 통해 신한벤처투자와 손잡고 한국성장금융의 출자사업인 '기술혁신전문펀드 6호'의 GP(위탁운용사)로 선정됐다고 밝힘. '기 술혁신전문펀드 6호'는 최소 결성금액 550억원 규모로 첨단제조·AI·반도체·핵심소재 등 미래 산업의 연구개발(R&D) 분야에 집중 투자하며, 출자 구조는 한국성장금융 250억원, 동사 80억원, 신한벤처투자 80억원 등으로 구성됨"
  },
  {
    "code": "246960",
    "content": "자회사 네오젠로직은 일부 언론을 통해 개인 맞춤치료 암 백신용 신생항원 예측 AI(인공지능) 플랫폼 '딥네 오'(DeepNeo)에 대해 \"낮은 반응률로 고통받던 환자들에게 획기적인 치료 성공률을 제공할 수 있다\"며, 바이오엔텍과 모더나의 mRNA(메신저리보핵산) 백신 748개를 후향적으로 분석한 결과, 딥네오 알고리즘를 적용했을 때 면역 반응 예측 성공률이 기존 대비 2배 이상 높아지는 것을 확인했다고 밝힘"
  },
  {
    "code": "420570",
    "content": "동사는 언론을 통해 인공지능(AI) 기술을 화장품 개발에 도입하는 정부지원 사업의 수요기업으로 최종 선정됐다고 밝힘. 이번 사업은 중소벤처기업부가 총괄해 중소기업의 AI 기술적 과제 해결과 스타트업의 성장지원을 목표로 추진되며, 동사는 AI 전문기업 '링크인사이드'와 협업해 AI 기반 피부진단 시스템을 구축하고, 이를 활용한 맞춤형 화장품 원료 배합 기술을 개발할 계획임"
  },
  {
    "code": "095660",
    "content": "유진투자증권은 동사에 대해 3분기 매출액은 1,206억원(+30%yoy), 영업이익은 291억원(+350%yoy)으로 컨센서스(128억원)를 크게 상회할 것으로 전망. 이와 관련, PC/콘솔 부문(617억원)은 6/7일 출시된 'P의거짓' DLC 판매 효과는 감소하겠으나, 8월 플레이스테 이션 플러스에 등록되면서 발생한 로열티 수익이 발생할 것으로 분석. 아울러 9/11일 출시한 신작 'Shape of Dreams'가 2주만에 글로벌 판매량 50만장을 넘기며 3분기에만 100억원이 넘는 이익이 반영된 것으로 추정"
  },
  {
    "code": "171090",
    "content": "한양증권은 동사에 대해 OLED물질개발용 소형증착기부터 8.6세대 대형증착기까지 전 세대 장비를 생산중인 유일한 기 업으로, SDC·LG디스플레이·BOE 등 글로벌 패널 업체를 주요 고객으로 확보하고 있다고 밝힘. 특히, OLED 증착 장비는 대규모 설비투자와 장기간 R&D가 필요한 고난도 장비로, 전세계에서 동사와 일본 업체 2곳만이 대면적 장비를 양산할 수 있는 독점적 시장이라고 설명"
  },
  {
    "code": "082800",
    "content": "동사는 언론을 통해 관계사인 비보존이 미국 임상시험 3상에 사용될 어나프라 고농도 주사제의 임상용 의약품 생산을 시작했다고 밝힘. 비보존은 미국 시장 진출 시점을 고려하여 2043년까지 시장 독점권을 확보할 수 있는 고농도 제형으로 임상 3상을 진행한다는 전략을 세웠으며, 고농도 주사제는 기존 제형 대비 용기 크기를 10분의 1 이하로 줄일 수 있어 생산, 운송, 유통 과정에서의 효율성을 크게 향상시킬 것으로 기대되고 있음"
  },
  {
    "code": "207940",
    "content": "키움증권은 동사에 대해 3분기 실적은 우호적인 환율, 에피스 마일스톤 유입, 4공장 풀가동 레버리지 효과로 연결 매출액 1조6,247억원(YoY +37%, QoQ +26%), 영업이익은 6,462억원(YoY +91%, QoQ +36%, OPM 40%)으로 시장 컨센서스 매출액 1조5,506억원과 컨센서스 영업이익 5,052 억원을 각각 +5%, +28% 상회할 것으로 전망"
  },
  {
    "code": "032350",
    "content": "유진투자증권은 동사에 대해 3분기 매출액은 1,892억원(+36.0%yoy), 영업이익은 462억원(+109.0%yoy)으로 시장 컨센서스를 상회할 것으로 전망. 특히, 3분기 카지노 방문객 수는 17만명(+60.7%yoy), 드롭액은 8,485억원(+78.4%yoy)으로 역대 최대를 기록할 것으로 분석"
  },
  {
    "code": "011070",
    "content": "KB증권은 동사에 대해 3분기 실적은 전 략 고객사의 신 모델 수요 증가에 따른 광학 솔루션 가동률 상승과 기판 소재 수익성 개선으로 매출 5.3조원, 영업이익 2,014억원(+1,668% QoQ, +54% YoY)으로 추정되어 컨센서스 영업이익(1,683억원)을 +20% 상회하는 어닝 서프라이즈를 시현할 것으로 전망. 또한, 4분기 영업이익은 광학 솔루션 가동률이 최고치에 근접하며 영업이익 3,221억원(+60% QoQ, +30% YoY)으로 시장 기대치를 상회할 것으로 기대된다고 밝힘"
  },
  {
    "code": "126720",
    "content": "전일 장 마감 후 NAWAH ENERGY COMPANY PJSC(ENEC Operations)와 530.53억원(최근 매출액대비 16.75%) 규모 공급계약(BNPP#1~4 NDE in support of Outage and Online Maintenance) 체결(계약기간:2025-09-26~2030-09-25) 공시"
  },
  {
    "code": "006800",
    "content": "하나증권은 동사에 대해 3Q25 연결 지배주주순이익은 3,026억원(YoY +3.9%, QoQ -2.5%)으로 컨센서스를 약 5.9% 상회할 것으로 전망. 이와 관련, 3분기 국내증시 일평균 거래대금이 전분기대비 9.4% 증가함에 따라 브로커리지 수수료수익은 2,871억원(YoY +38.4%, QoQ +9.0%), WM 수수료수익은 727억원(YoY +8.5%, QoQ +1.1%) 기록할 것으 로 예상. IB 및 기타부문은 ECM을 중심으로 전분기와 유사한 수준이 이어질 것으로 전망되며, 3분기 트레이딩 부문은 3,052억원(YoY +11.0%, QoQ -15.4%)으로 전분기 역대급 실적에도 불구하고 채권 평가이익 및 판교 테크원 타워 매각 성과보수가 반영되며 YoY 성장세가 이어질 것으 로 전망"
  },
  {
    "code": "002900",
    "content": "동사는 언론을 통해 필리핀 농업기계화센터(PHilMech)와 현지 부품·서비스 대응력 강화를 위한 업무협약(MOU)을 체결했다고 밝힘. 이에 동사는 2026년까지 필리핀 현지에 부품·서비스 통합센터를 설립하고, 기술 교육 프로그램을 본격 가동할 계획임. 동사는 RCEF 프로젝트를 통해 현재까지 누적 1,870대의 트랙터를 공급한 바 있으며, 이번 협약을 계기로 협력 범위를 옥수수 등 타작물 중심의 원조사업으로 확대할 계획으로 전해짐"
  },
  {
    "code": "016360",
    "content": "현대차증권은 동사에 대해 3Q25 지배주주순이익은 2,611억원(YoY +8.6%, QoQ +11.3%)으로 컨센서스 7.0% 상회를 예상한다고 밝힘. 주식시장 강세에 따른 브로커리지 관련 손익 증가가 실적 성장의 주요 요소라며, 증권업 실적 에 대한 피크아웃 우려가 존재함에도 불구하고 동사의 QoQ 증익이 예상되는 이유는 2분기 증시 호조에 따른 주식 관련 평가이익으로 기저가높은 경쟁사들과 달리 관련 평가이익이 없었으며, 주식 관련 성과급 지급으로 기저가 낮기 때문이라고 설명"
  },
  {
    "code": "005940",
    "content": "한국투자증권은 동사에 대해 3분기 지배순이익은 2,279억원으로 컨센서스를 5% 상회할 것으로 전망. 기존 추정치 대비로는 6% 하향 조정하는데, 예상 대비해외주식 약정 회복세가 크지 않았고, 금리 동향을 봤을 때 채권운용 부문이 기저효과로 인해 감익폭이 다소 확대될 점을 감안했다고 설명.특히, 브로커리지 수수료는 1,489억원으로 국내주식 위주로 전분기대비 8% 증가할 것으로 전망"
  },
  {
    "code": "034220",
    "content": "언론에 따르면, 동사가 애플의 차세대 OLED 아이폰 시리즈에 대응하기 위한 라인 전환 투자를 내년 본격화하는 것으로 전해짐. 내년 1분기부터 파주 AP4 라인에 전환투자를 진행할 계획이며, 일부 협력사의 경우 올 4분기 이미 PO(구매주문)을 받은 것으로 파악된 것으로 알려짐. 동사는 해당 투자에 대한 구체적인 계획 및 목적 등을 밝히지 않고 있지만, 업계에서는 동사가 주요 고객사인 애플을 겨냥해, TFT(박막트랜지스터) 중심의 전환 투자를 진행할 것으로 예상하고 있음"
  },
  {
    "code": "128940",
    "content": "하나증권 은 동사에 대해 3Q25는 연결 기준 매출액 3,695억원(YoY+2.1%, 컨센-7.12%), 영업이익 588억원(YoY+15.4%, 컨센-1.52%)으로 컨센서스 보다 소폭 하회할 것으로 예상되지만, 매출과 영업이익 모두 YoY 성장할 것으로 전망. 한미약품 별도의 제품 매출 증가와 북경한미의 매출 회복 영향이 크다고 언급"
  },
  {
    "code": "032640",
    "content": "DB증권은 동사에 대해 3Q25 매출액은 40,626억원(+6.9%yoy), 영업이익 1,594억 원(-35.2%yoy)으로 컨센서스 하회를 전망하지만, 일회성 비용 제외하면 시장 눈높이는 부합하는 수준이라고 밝힘. 대규모 희망퇴직 실시로 비용 약 1,500~1,600억원 반영될 것으로 추정되며, 기존 추정치 대비 약 1천억원 많은 수준이라고 설명. 무선 매출은 반사 수혜로 신규 MNO 가 입자가 증가하고 5G 가입자도 80% 비중을 달성하며, +4.5%yoy의 고성장을 예상한다고 언급"
  },
  {
    "code": "112610",
    "content": "Vestas American Wind Technology와 374.19억원(최근 매출액대비 1.2%) 규모 공급계약(WIND TOWER) 체결(계약기간:2025-10-14~2026-05-15) 공시"
  },
  {
    "code": "352820",
    "content": "메리츠증권은 동사에 대해 성장을 위한 선제적 비용 투자가 지속되고 있다며, 6월 일본 현지화 그룹 '아오엔(AOEN)', 8월 국내 보이그룹 '코르티스'가 데뷔했고, 4분기에 라틴 보이밴드/보이그룹도 데뷔할 예정이라고 밝힘. 특히, 코르티스는 데뷔 한 달 반 만에 스포티파이 월간 청취자 수 750만명을 돌파, ‘빌보드 200’에 진입하며 올해 데뷔한 신인 그룹 중 가장 가파른 음원 성장세를 기록하고 있다고 밝힘"
  },
  {
    "code": "439260",
    "content": "파나마 지역 선주와 3,298.00억원(최근 매출액대비 30.67%) 규모 공급계약(컨테이너선 2척) 체결(계약기간:2025-10-14~2028-06-30) 공시"
  }
]