[
  {
    "code": "129920",
    "content": "전일 장 마감 후 운영자금 확보를 위해 케이비증권 주식회사 등 대상으로 150.00억원 규모의 사모 전환사채권 발행 결정(전환가액:3,926원, 전환청구일:2026-04-18 ~ 2030-03-18) 공시"
  },
  {
    "code": "317770",
    "content": "동사의 계열사인 인텔렉추얼디스커버리(ID)가 실리콘밸리 AI 기업 원트랜스폼(One Transform, Inc.)과 AI특허 솔루션 협력 파트너십을 체결했다고 밝힘. 이번 파트너십을 통해 ID와 OTI는 IP 기반 비즈니스 혁신을 추구하는 국내 기업들을 대상으로 기술 지원 및 전략 컨설팅을 확대할 계획이며 지식재산권을 단순 비용이 아닌 수익 창출 자산으로 전환하려는 기업에 실질적 해법을 제시하게 될 전망이라고 설명. 또한, 이번 제휴를 통해 ID는 국내 시장에서 OTI의 AI 특허 분석 솔루션을 유일하게 공급하게 되며, 이는 동사의 글로벌 AI IP 전략을 본격화할 것으로 전망"
  },
  {
    "code": "437730",
    "content": "동사는 언론을 통해 자체 개발한 다목적 무인차량 '호플론(HOPLON)'을 개발했다고 밝힘. 최근 러시아-우크라이나 전쟁을 기점으로 무인 전투체계의 실전 운용과 전략적 효과가 입증되면서 세계 방산시장의 '무인화 전환'이 가속화되고 있는 가운데, 동사는 이러한 흐름에 발맞춰 미래 전장 환경에 최적화된 무인차량(UGV)용 공용 플랫폼을 공개하며 기술력과 시장성을 동시에 확보했다고 설명"
  },
  {
    "code": "189330",
    "content": "윤세혁 동사 대표는 이날 서울 여의도에서 열린 기업설명회(IR)를 통해 “엔비디아(NVIDIA)의 옴니버스 플랫폼을 활용한 디지털 트윈 사업을 통해 수익성을 개선해 올해 흑자 전환하는 원년이 될 것으로 보이고, 국내 최대 반도체기업 S사와의 계약을 기반으로 한 성장도 기대한다”고 밝힘"
  },
  {
    "code": "321550",
    "content": "동사는 언론을 통해 새로운 R&D 전략 '스마트 바이오로직스(Smart Biologics)'에 대한 홍보 영상을 공개했다고 밝힘. '스마트 바이오로직스'는 합성신약과 바이오신약 분야 모두에서 강점을 가지고 있는 동사만의 과학적이고 창의적인 접근방식을 통해 개발된 혁신신약 및 그 개발전략을 통칭. 동사는 홍보영상을 통해 안정성과 지속성을 모두 개선한 미국 FDA 승인 혁신신약 '앱스틸라(Afstyla)'의 성공 경험을 시작으로 현재 글로벌 임상 1상 단계에 있는 'TU7710', 차세대 파이프라인 'NBX003', 'NBX005' 뿐만 아니라 다양한 페이로드를 탑재할 수 있는 '신규 ADC 플랫폼(Multiple payload cargo platform)' 개발까지 아우르는 '스마트 바이오로직스'에 대해 설명했음"
  },
  {
    "code": "114810",
    "content": "25년1분기 실적발표. 연결기준 매출액 488.51억원(전년동기대비 +30.83%), 영업이익 119.06억원(전년동기대비 +143.27%), 순이익 106.35억원(전년동기대비 +27.62%)"
  },
  {
    "code": "338840",
    "content": "동사는 언론을 통해 오는 25~30일(현지 시간) 미국 시카고에서 열리는 '미국 암연구학회 연례학술대회'(AACR 2025)에서 항체 디스커버리 플랫폼을 통해 확보한 pH-감응 항체 기반의 차세대 항체약물접합체(ADC) 연구 성과를 포스터로 발표한다고 밝힘. 이번 학회에선 그 연장선으로 이 항체의 pH-감응 원리와 ADC의 혈중 안정성 및 종양내 ADC의 분포율이 일반 항체 대비 개선된다는 점을 소개할 예정이라고 언급"
  },
  {
    "code": "013720",
    "content": "운영자금 확보 목적으로 김화영 대상으로 3,000,000주(30.00억원) 규모 제3자배정 유상증자 결정(발행가:1,000원, 상장예정:2025-06-20) 공시. 운영자금 확보 목적으로 (주)더큐브홀딩스 대상으로 1,000,000주(10.00억원) 규모 제3자배정 유상증자 결정(발행가:1,000원, 상장예정:2025-07-07) 공시. 또한, 타법인 증권 취득자금 확보를 위해 피이닉스2호조합 대상으로 80.00억원 규모의 사모 전환사채권 발행 결정(전환가액:1,150원, 전환청구일:2026-05-16 ~ 2028-04-16) 공시"
  },
  {
    "code": "043260",
    "content": "운영자금 확보 목적으로 서룡전자(주)(최대주주) 대상으로 9,920,634주(99.99억원) 규모 제3자배정 유상증자 결정(발행가:1,008원, 상장예정:2025-05-20) 공시"
  },
  {
    "code": "122990",
    "content": "전일 장 마감 후 65.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-04-23~2025-10-22, 삼성증권(SAMSUNG SECURITIES CO.,LTD)) 및 보통주 1,043,338주(65.00억원) 소각 결정 공시"
  },
  {
    "code": "178320",
    "content": "SK증권은 상호관세가 발표대로 유지된다고 하더라도 동사에 미치는 영향은 생각보다 미미할 것으로 분석. 이는 미국 국경을 넘음으로써 관세 부과되는 사업 영역이 제한적이기 때문이라고 밝힘. 이와 관련, 작년 전체 매출의 절반 차지했던 ESS 사업부는 완제품을 국내 고객사를 통해 납품되는 구조라며, 궁극적으로 미국 매출 노출도는 약 50%에 불과하다고 설명. 또한, 성장성이 나타나기 시작한 반도체 장비 사업부도 대만 및 일본 고객사向 매출이 대부분이라며, 통신장비 사업부도 비슷한 수준이라고 밝힘"
  },
  {
    "code": "158430",
    "content": "메리츠증권은 언론을 통해 보안·인증 설루션 기업인 동사와 '양자내성암호(PQC) 기반 전자서명 및 인증 시스템 도입을 위한 업무협약(MOU)'을 체결했다고 밝힘. 양사는 양자내성암호화 알고리즘 기반의 전자서명 설루션 적용 검토, 금융권 보안 강화, 양자컴퓨팅 관련 공동 대응 방안수립 등 여러 분야에서 협력할 예정"
  },
  {
    "code": "177350",
    "content": "260.00억원 규모 유형자산(토지 및 건물) 양도 결정(양도기준일:2025-06-16) 공시"
  },
  {
    "code": "052400",
    "content": "25년1분기 연결기준 매출액 582.90억원(전년동기대비 +7.38%), 영업이익 125.67억원(전년동기대비 +240.01%)"
  },
  {
    "code": "277810",
    "content": "동사는 언론을 통해 CJ대한통운과 '인공지능(AI) 휴머노이드 물류로봇 공동개발' 업무협약(MOU)을 체결했다고 밝힘. 이번 협약을 통해 양사는 물류센터에 최적화된 AI 휴머노이드 로봇 플랫폼을 공동 개발하고 단계적 상용화를 추진하기로 했다고 설명"
  },
  {
    "code": "372320",
    "content": "동사는 언론을 통해 가톨릭대학교 서울성모병원에서 난치성 루푸스 환자에게 안발셀이 투여됐으며, 이는 자가면역질환 환자에게 진행된 국내 첫 CAR-T 치료 사례라고 밝힘. 이번 임상은 CAR-T 치료가 혈액암을 넘어 자가면역질환으로 적응증을 확장할 수 있음을 시사한다고 설명. 환자는 안발셀 투여 후 급성 부작용 없이 일상생활이 가능할 정도로 회복됐으며, 면역억제제 중단 후에도 루푸스 관련 질병 지표가 호전되는 등 긍정적인 초기 치료 반응을 보이고 밝혔음"
  },
  {
    "code": "064550",
    "content": "동사는 언론을 통해 아랍에미리트 두바이에서 열린 '두바이 더마 2025(Dubai Derma 2025)'에 참가해 탈모 화장품 브랜드 '코스메르나' 부스를 운영하며 마케팅 활동을 진행했다고 밝힘. 리보핵산(RNA) 기반 탈모 화장품 '코스메르나'를 전시해 중동 지역의 유통 파트너 및 클리닉 전문가들에게 제품의 과학적 차별성과 임상효과 등 적극적으로 홍보했다고 설명"
  },
  {
    "code": "189300",
    "content": "언론에 따르면, 美 양자컴퓨팅 업체인 아이온큐가 한국의 위성 안테나 기술을 가진 동사와 협력해 양자 네트워크 기술을 개발한다고 전해짐. 아이온큐는 미국 공군과 손잡고 양자 기술에 기반한 네트워크를 연구하고 있는데, 동사를 파트너로 낙점한 것이라고 알려짐"
  },
  {
    "code": "115610",
    "content": "운영자금 확보 목적으로 김정철(최대주주) 대상으로 687,285주(9.99억원) 규모 제3자배정 유상증자 결정(발행가:1,455원, 상장예정:2025-05-12) 공시"
  },
  {
    "code": "248070",
    "content": "동사는 일부 언론을 통해 최근 독일계 저가형 슈퍼마켓 체인 알디를 비롯한 유수의 브랜드에 전자 가격 표시기(ESL) 공급 계약을 확대하고 프랑스의 본프레우 등 유럽 주요 유통업체들과 ESL 신규 공급 계약을 체결했다고 밝힘. 특히, 알디는 전 세계 18개국에 1만2,000여개 점포를 보유한 글로벌 유통 그룹으로 유럽을 넘어 미국 시장에서도 공격적인 확장 전략을 추진하고 있다며, 유통 구조의 효율화와 인건비 절감을 위해 알디가 ESL 도입을 확대하면서 솔루엠의 북미 수주 확대에도 발판이 될 것으로 기대된다고 언급"
  },
  {
    "code": "462870",
    "content": "유안타증권은 동사에 대해 중국 '니케'가 흥행하면 하반기 모멘텀 공백을 메울 수 있다고 밝힘. 전일 기준 '니케'의 사전 예약자수는 657만여명으로 텐센트가 서비스한 게임 중 가장 높은 숫자라며, 출시 직전(4월 말) 대규모 마케팅이 기대된다고 분석. 이어 니케는 이미 서브컬쳐 경쟁이 가장 심한 일본에서 흥행한 데다 텐센트와의 협업을 통한 콘텐츠의 중국현지와 작업이 기대된다고 설명"
  },
  {
    "code": "017370",
    "content": "신한투자증권은 동사에 대해 최근 2차전지 장비 발주 주체는 완성차 업체 중심으로 변모되고 있다며, 셀투팩, 셀투샤시 등의 기술로 팩 구조를 완성차 플랫폼과 통합하고, 완성차 업체도 이익구조를 가져가는 구조를 추구하고 있다고 언급. 이어 트럼프 관세정책 하에 완성차 업체의 2차전지 양산라인 현지화도 확대가 예상된다며 동사는 해당 트렌드에 직수혜가 기대된다고 밝힘. 특히, 기존 고객의 추가수주와 신규고객 수주로 2차전지 부문에서 연간 2,500~3,000억원의 매출규모를 지속적으로 창출할 것으로 전망"
  },
  {
    "code": "251270",
    "content": "교보증권은 동사에 대해 1Q25 매출은 5,946억원(YoY +1.6%, QoQ -8.4%)으로 시장 예상치(6,135억원)에 부합, 영업이익은 318억원(OPM 5.3%)로 컨센서스(289억원) 상회할 것으로 전망. 또한, 올해 3월20일에 국내 출시된 'RF 온라인 넥스트'(MMORPG)는 초반 흥행 성공으로 3/26~4/3 구글 플레이 매출 1위를 기록하였으며, 4월 대규모 경쟁 컨텐츠 업데이트를 통해 4월 13일부터 국내 구글플레이 매출 1위를 기록 중이라고 언급. 해당 게임 성과가 온기 반영되는 2Q25~4Q25는 총 8종의 신작 출시가 예상되어 있어 분기별로 계단식의 매출 및 이익 성장이 나타날 수 있을 것으로 기대한다고 밝힘"
  },
  {
    "code": "042700",
    "content": "언론에 따르면, 동사가 SK하이닉스에 HBM(고대역폭메모리) 생산의 핵심인 TC(열압착)본더 장비의 가격 인상을 통보했다고 전해짐. 이에 더해 SK하이닉스에 무상으로 제공하던 수리 서비스를 최근 유상으로 전환하기로 했으며, SK하이닉스에 파견됐던 CS직원들도 철수한 것으로 알려짐. 업계에선 동사가 TC본더를 독점 공급했으나 최근 SK하이닉스가 한화세미텍과 TC본더 공급 계약을 맺음에 따라 SK하이닉스와 동맹에 균열이 생긴 것이 아니냐는 관측이 나오고 있음"
  },
  {
    "code": "097950",
    "content": "LS증권은 동사에 대해 불안정한 국내외 영업환경으로 음식료 업종 전반적으로 상반기 실적 눈높이를 하향조정하지만, 기대치 대비 낮아진 상반기 실적은 하반기에 만회할 것으로 예상"
  },
  {
    "code": "010620",
    "content": "유럽 소재 선사와 2,306.00억원(최근 매출액대비 4.98%) 규모 공급계약(45K (LPG D/F) LPGC 2척) 체결(계약기간:2025-04-16~2027-07-31) 공시"
  }
]