[
  {
    "code": "014950",
    "content": "72.70억원(자기자본대비 13.99%) 규모 신규시설(생산설비 증설(인천공장 별관 신축)) 투자 결정 공시"
  },
  {
    "code": "225190",
    "content": "동사 는 언론을 통해 텔레픽스와 공동 개발한 심우주 항법용 차세대 ‘AI 별추적기(Star Tracker)’의 초기 실증 테스트를 성공적으로 완료했다고 밝힘. 이번 성과는 동사가 광학 기술을 우주항공 분야에 적용한 첫 사례로, 향후 심우주 탐사 시장 진출의 발판을 마련했다는 의미가 큰 것으로 전해짐. 양사는 향후 추가 실증과 고도화를 거쳐 본격적인 양산 사업화를 추진할 계획이며, 소형 위성을 활용한 우주 탐사가 글로벌 트렌드로 부상하면 서 관련 핵심 부품인 AI 별추적기의 수요도 증가할 것으로 전망되고 있음"
  },
  {
    "code": "396270",
    "content": "동사는 언론을 통해 자동차 기능안전 국제표준 'ISO 26262 Functional Safety Management(FSM)' 재인증, 자동차 사이버보안국제표준 'ISO/SAE 21434 Cyber Security Management System(CSMS)'신규 인증을 각각 획득했다고 밝힘. 이번 재인증을 통해 기능안전 역량이 조직 전반에 완전히 정착했음을 공식적으로 입증했으며, 개발과 검 증, 품질 등 전 과정에 기능안전 문화를 내재화하며 글로벌 완성차 및 시스템 부품업체들의 평가 기준을 충족시킨 것으로 전해짐"
  },
  {
    "code": "456010",
    "content": "하나증권은 동사에 대해 글로벌 양자암호 업체 BTQ Technologies와 140억원규모 보안칩 개발 계약을 체결하며 본격적인 매출 성장이 시작됐고, 스테이블 코인의 중요성이 부각되고 암호화폐 해킹 피해액이 늘어나고 있어서 고사양 단말기를 시작으로 콜드월렛 보안칩을 탑재할 가능성이 높아지고 있다고 밝힘. 여러모로 봐도 26년부터는 매출 급등이 예상되는 바, 본격적인 실 적이 나오기 전에 서둘러 매수하는 것을 추천한다고 언급"
  },
  {
    "code": "448760",
    "content": "동사와 합병을 추진중인 삼미금속은 언론을 통해 국내 중속 엔진 제조기업으로부터 차세대 함정용 커넥팅로드 제품에 대한 1차 개발을 완료했다고 밝힘. 삼미금속은 추가 고도화를 거쳐 엔진 제조 사에 공급할 예정이며, 과거 해군 함정용 커넥팅로드 개발 이력뿐 아니라 국내 대형 조선사에 다양한 함정용 커넥팅로드 공급 레퍼런스를 보 유하고 있어 제품 고도화도 신속하게 진행될 것이라고 언급"
  },
  {
    "code": "127120",
    "content": "동사는 일부 언론을 통해 미국 조지아주 콜럼버스 시 대표단(스킵 핸더 슨(B.H. Skip Henderson) 제70대 콜럼버스 시장 등)이 한국을 방문해 동사의 희토류 영구자석 양산 능력을 직접 검증하고, 미국 내 제조공장 설립을 위한 구체적인 논의를 진행했다고 밝힘. 이는 최근 브라이언 켐프 조지아 주지사와 진행한 면담의 후속 조치로, 미·중 갈등 속에서첨단 산업의 신 핵심 자재로 떠오른 영구자석공급망을 미국에 빠르게 구축하려는 양측의 강력한 의지가 반영된 것으로 풀이되고 있음"
  },
  {
    "code": "221800",
    "content": "전일 장 마감 후 타법인 증권 취득자금 확보 목적 으로 이재웅 대상 2,257,000주(90.28억원) 규모 제3자배정 유상증자 결정(발행가:4,000원, 상장예정:2025-11-21) 공시"
  },
  {
    "code": "305090",
    "content": "동사는 언론을 통해 주력 제품 중 하나인 미량흡광분석기 '나비'(Nabi)의 후속 제품인 '엔프로'(nPRO) 개발을 완료하고 출시를 준비 중이라고 밝힘. 나비는 동사의 오랜 주력 제품으로 단일 매출 비중이 가장 높으며, 나비가 포함된 바이오메컬 사업부 매출은 전체 매출의 66.2%를 차지하고 있음. 다만, 해외 매출은 6.6%로 크지 않은 가운데, 회사는 미국 특허를 취득하고 유럽에 특허를 출원하는 등 해외시장 확 장을 추진중에 있음"
  },
  {
    "code": "376930",
    "content": "지난 29일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 2,250원임"
  },
  {
    "code": "068930",
    "content": "투자금 회수 및 신규 투자 재원 확보 목적으로 ECOPARK DAESUNG INTERNATIONAL EDUCATION COMPANY LIMITED(베 트남) 지분 전 량을 275.13억원(자기자본대비 17.06%)에 처분하기로 결정(처분예정일:2025-12-31) 공시"
  },
  {
    "code": "003230",
    "content": "키움증권은 동사에 대해 펀더멘탈은 여전히 견고하다며, 불닭볶음면에 대한 글로벌 소비자들의 수요는 여전히 강하기 때문에 최근 주가 하락은 저가 매수의 기회로 판단된다고 밝힘. 올해 중국 수출은 작년 연간 수출을 이미 초과 달성하였고, 미국 수출도 관세 우려에도 불구하고, 작년 수 출 규모를 크게 상회하고 있으며, 동남아 수출도 꾸준한 성장세를 보이고 있다고 설명"
  },
  {
    "code": "010120",
    "content": "동사는 언론을 통해 지난 29일(현지시간) 영국 배전반 제조사 일렉시스와 브리스톨 시에 위치한 일렉시스 본사에서 '영국 데이터센터향 저압(LV) 배전반 공동 개발을 위한 업무협약'을 체결했다고 밝힘. 이번 협약은 최근 빠르게 성장하고 있는 영국 데이터센터 시장을 타겟으로, 현지에서 배전 솔루션 및 네트워크를 보유한 기업과 협력한다는 점에서 의미가 크다고 전해짐. 동사는 이번 협약을 통해 국내에서 축적해온 데이터센터 사업역량을 기반으로 영국 시장에 교두보를 확보하고, 향후 영국 배전 계통 사업자(DNO) 시장 참여 및 유럽 시장 진출을추진한다는 계획임"
  },
  {
    "code": "175330",
    "content": "LS증권은 동사에 대해 3분기 순이익은 2,083억원으로 시장 예상을 소폭 상회하며 호실적 기조가 지속되었다고 밝힘. 전분기에 이어 이자이익 반등세가 이어지고 대손비용 안정흐름이 유지되면서 2,000억원대의 높은 이익 규모를 시현했다고 설명"
  },
  {
    "code": "005930",
    "content": "25년3분기 실적 발표, 연결기준 매출액 86.06조원(전년동기대비 +8.80%), 영업이익 12.16조원(전년동기대비 +32.47%), 순이익 12.22조원(전년동기대비 +21.03%). 특히, 반도체 사업을 담당하는 디바이스솔루션(DS) 부문은 매출 33조1천 억원, 영업이익 7조원을 기록했한 가운데, 메모리는 HBM3E 판매 확대와 DDR5, 서버용 솔리드 스테이트 드라이브(SSD) 등의 수요 강세로 사상 최고 분기 매출을 기록. 한편, HBM3E는 엔비디아를 포함한 전 고객 대상으로 양산 판매 중이고, 6세대인 HBM4도 샘플을 요청한 모든 고객사에 샘플을 출하했 다고 밝힘"
  },
  {
    "code": "194370",
    "content": "25년3분기 연결기준 매출액 3,568.15억원(전년동기대비 -1.33%, 전분기대비 +12.44%), 영업이익 411.06억원(전년동기대비 -3.92%, 전분기대비 +46.19%), 순이익 258.51억원(전년동기대비 -77.16%, 전분기대비 +12.92%)"
  },
  {
    "code": "170900",
    "content": "키움증권은 동사에 대해 3분기 별도 매출액은 1,984억원(YoY +11%, QoQ +12%), 영업이익 168억원(YoY -15%, QoQ +317%, OPM +8%)으로 추정 매출액 1,814억원과영업이익 140억원을 각각 +9%, +20% 상회했다고 밝힘"
  }
]