[
  {
    "code": "331740",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 22,000원을 상회한 31,750원에 시초가를 형성한 뒤 급등세를 기록"
  },
  {
    "code": "049470",
    "content": "전일 장 마감 후 운영자금 확보 목적으로 Asia Strategy Partners LLC(변경예정 최대주주) 등 대상 58,862,249주(344.93억원) 규모 제3자배정 유상증자 결정(발행가:586원, 상장예정:2025-09-24) 공시"
  },
  {
    "code": "087010",
    "content": "동사는 언론을 통해 식품의약품안전처로부터 1개월 지속형 전립선암 및 성조숙증치료제 '루프원'의 품목허가를 받았다고 밝힘. 루프원은 자사의 장기 지속형 치료제 플랫폼을 적용하여 개발하여 승인 받은 최초의 의약품으로 자체 생산하는 첫번째 상업 생산 제품이며, LG화학과 체결한 국내 독점 판매 계약에 따라 동사는 제조를, LG화학은 국내 판매를 담당하게 되는 것으로 전해짐"
  },
  {
    "code": "362320",
    "content": "유진투자증권은 동사에 대해 올해 본업인 유통 사업에서 큰 폭의 이익 턴어라운드(OPM 2024년 2.9%→2025년 8.4%예상)가 기대된다고 밝힘. 이는 사업 구조의 변화(B2B→D2C)에 기인한다며, D2C매출 비중은 2024년 10~15%→현재 30%→2025년 연말 50~60%까지 상승할 것으로 전망"
  },
  {
    "code": "205500",
    "content": "언론에 따르면, 장현국 동사 대표가 가상자산 ‘위믹스’ 유통량 조작 혐의 관련 1심 재판에서 무죄를 선고받은 것으로 전해짐. 이와 관련, 서울남부지법 형사13부는 이날 오후 자본시장과 금융투자업에 관한 법률(자본시장법) 위반 혐의로 기소된 장현국 대표와 위메이드에게 각각 무죄를 선고했음. 장 대표는 지난 2022년 초 위메이드 대표 시절 위믹스 유동화를 중단하겠다고 발표해 위메이드 주가와 위믹스 시세에 영향을 미쳤다는 혐의를 받았으며, 검찰은 장 대표에게 징역 5년, 벌금 2억원을 구형한 바 있음"
  },
  {
    "code": "061970",
    "content": "언론에 따르면, 파운드리 반도체 기업 SK키파운드리가 동사와 8인치 기반의 반도 체 패키징 핵심 기술 Direct RDL(Redistribution Layer, 재배선)을 공동 개발하고 신뢰성 평가까지 성공적으로 마쳐 본격적인 차세대 반도체 패키징 기술 고도화와 차량용 반도체 제품 경쟁력을 강화하게 됐다고 전해짐. 이번에 SK키파운드리가 동사와 함께 개발한 Direct RDL은 모바일이나 산업용 뿐 아니라 차량용으로도 적용 가능한 경쟁사 대비 높은 전류 용량의 전력 반도체에 적합한 수준인 15um까지의 배선 두께와 칩면적 70%까지의 배선 밀도를 확보했다고 알려짐"
  },
  {
    "code": "213420",
    "content": "SK증권은 동사에 대해 상반기 부진했던 실적은 하반기에 정상화가 예상된다며, 차세대 블루인광 관련 고부가 개발(샘플) 매출의 지속 발생, Black PDL 의 고객사 신규 플래그십 모델 적용(모델 확대), 북미 고객사의 신모델향 소재 공급 본격 확대가 예정되어 있다고 밝힘. 신규 시리즈부터 기본모델의 소재구조 변경으로 P 와 Q 상승이 동반된다며, 믹스 개선을 예상한다고 언급"
  },
  {
    "code": "146320",
    "content": "일부 언론에 따르면, 동사가 식각 공정용 신소재 부품의 개발을 끝내고 일부 양산 공급 중인 것으로 알려짐. 이와 함께 단결정 및 다결정 실리콘(Si) 잉곳 소재 국산화에 성공과 함께 일부 품목이 양산화 중이고, 일부는 고객사의 퀄(품질) 테스트를 진행 중이라고 전해짐"
  },
  {
    "code": "336570",
    "content": "NH투자증권은 동사에 대해 2Q25 매출액 380억원(+31.0% y-y), 영업이익 150억원(+113.6% y-y)으로 3분기 연속 분기 최대 실적을 경신할 것으로 전망. 3분기 또한 기술이전수입이 반영되며 재차 최대 실적을 경신할 것으로 전망하며, 하반기 중 생산 시설 투자 발표 또한 기대한다고 밝힘"
  },
  {
    "code": "067160",
    "content": "신한투자증권은 동사에 대해 플레이디 인수를 통해 인플루언서 광고부터 전통적인 퍼포먼스 및 브랜딩 마케팅까지 광고 사업의 모든 역량을 갖추었다며, 인플루언서 기반 광고 시장의 성장성이 여전히 높고 해외로 확장 가능한 역량을 가진 만큼 2025년 이후 실적은 광고 고성장에 주목할 필요가 있다고 밝힘. 2025년 광고 매출은 1,341억원으로 전년대비 64.1% 성장, 광고 매출 비중은 19.8%에서 27.4%로 급증할 것으로 전망"
  },
  {
    "code": "042520",
    "content": "동사는 일부 언론을 통해 중국 시장 공략에 속도를 내고 있다며, 정형외과·치과용 골이식재, 미용 리프팅실, 중국 내 합자법인을 통한 인체조직 이식재 현지화 등 총 4개 분야를 축으로, 중국 인체조직 및 의료기기 시장에서의 입지 확대에 나선다고 밝힘. 지난 2024년 8월, 중국 내에서 불거진 ‘인체조직 이식재 불법 생산 사건’ 이후 당국의 대대적인 단속이 이어지면서 원재료 공급망이 사실상 마비된 가운데, 동사가 정형외과용 동종골 이식재 ‘익스퓨즈(Exfuse)’의 수입을 재개하며 사실상 유일한 안정적 공급사로 부상했다고 언급"
  },
  {
    "code": "094360",
    "content": "동사는 언론을 통해 일본 자동차·산업용 반도체 제조사와 IP 라이선스 계약을 체결했다고 밝힘. 이번 계약으로 차량용 반도체사 톱3 중 두 곳을 고객사로 확보하며, 비디오 IP기업으로서 차량용 반도체 분야 카메라 영상처리 기술 시장에서의 입지를 공고히 하게 됐다고 언급.,"
  },
  {
    "code": "101930",
    "content": "보통주 382,851주(99.99억원) 규모 주식소각 결정(소각예정일:2025-07-22) 공시"
  },
  {
    "code": "174900",
    "content": "동사는 언론을 통해 혁신 항 HER2 단일클론항체 AC101(헨리우스 코드명 HLX22)의 글로벌 3상 임상시험(HLX22-GC-301)에서 미국 첫 환자 투여를 완료했다고 밝힘. 이 임상은 기존 1차 치료 표준요법(트라스투주맙 + 화학요법 ± 펨브롤리주맙)과 직접 비교하는 다기관 시험임"
  },
  {
    "code": "064850",
    "content": "동사는 언론을 통해 동사의 인덱스를 기초로 운용되는 국내 ETF(상장지수펀드) 순자산 총액이 22조원을 돌파했다고 밝힘. 이는 순자산 총액 20조원을 처음으로 넘어선 이후 불과 3주만에 달성한 성과며, 해당 ETF의 시장점유율 또한 10%로 재진입한 것으로 전해짐"
  },
  {
    "code": "455180",
    "content": "동사는 언론을 통해 양극재 수계공정화 사업 스케일업에 속도를 높이고 있다며, 양극재 수계공정화 기술 및 특수 소재와 관련해 글로벌 기업을 대상으로 영업 활동을 개시했다고 밝힘. 이달 초 ‘쉐메카’와의 오랜 공동 개발 끝에 LFP(리튬·인산·철) 양극 활물질의 수계공정화 기술을 상용화하는 데 성공한 바 있으며, 양사가 개발한 기술은 특수 코팅 소재를 양극 활물질에 적용하는 방식으로, 자체 테스트 결과 기존 유계 공정과 동등한 수준의 성능을 확인했다고 설명"
  },
  {
    "code": "064260",
    "content": "동사는 언론을 통해 올해 상반기 위챗페이 오프라인 QR결제 거래액이 전년동기대비 약 52% 증가했다고 밝힘. 이번 거래액 증가는 중국인 관광객이 늘면서 편의점 이용량도 동반 상승한 것이 주된 요인인 것으로 전해짐. 특히, 지난 5월 거래액은 역대 최고 규모를 경신했음. 위챗페이 오프라인 QR결제는 동사와 중국 텐센트사 간 제휴 서비스로 방한 관광객들이 국내 편의점, 뷰티, 프랜차이즈 등에서 편리하게 결제할 수 있음"
  },
  {
    "code": "214150",
    "content": "한국투자증권은 동사에 대해 연초 제시한 가이던스대로 분기별 계단식 실적 상승이 순조롭게 이어지고 있다고 밝힘. 하반기에는 유럽 HIFU/RF 장비 판매 본격화와 마이크로니들 RF '쿼드세이' 출시를 통해 성장 모멘텀이 강화될 것으로 전망. 지난 5월 볼뉴머의 CE-MDR 허가 이후 다수 유럽 국가에서 런칭 심포지움을 통해 판매를 개시했으며, HIFU는 7월 중 허가가 예상된다고 밝힘. 하반기에는 두 제품의 매출이 본격화됨에 따라, 지난해 약 200억원으로 추정되는 유럽 매출은 올해 300억원 이상을 기록할 것으로 전망"
  },
  {
    "code": "103140",
    "content": "유진투자증권은 동사에 대해 작년 폴란드 1차 물량으로 방산 영업이익은 2,528억원을 달성(OPM 32%)한 가운데, 올해는 1차 물량이 대부분 끝났음에도 불구하고 지속되는 탄 수요로 견조한 영업이익이 전망(25년 방산 영업이익 1,819억원/OPM 34%)된다고 밝힘. 나아가 동사가 100% 지분을 들고 있는 풍산FNS(신관, 센서, 정밀부품 등: 작년 순이익 43억원, 올해 1Q 영업이익 60억원)가 제2공장을 7월 착공하면서 지속되는 방산 수요를 입증 중이라고 밝힘"
  },
  {
    "code": "004140",
    "content": "해양수산부는 부산항 신항 피더, 잡화부두 민간투자사업의 우선협의대상자로 BNOT 주식회사를 선정했다고 밝힘. BNOT(Busan Newport One-stop Terminal)는 동방(25%), 대우(20%), BS한양(5%), IBK자산운용(50%) 합작 회사로 해양수산부에서 진행한 사업 공모에 단독으로 입찰했으며, 부산항 신항 남컨 서측 부지 36만㎡에 약 8천억 원을 투자해 2천TEU급 피더부두 2선석과 3만DWT급 잡화부두 1선석을 조성, 운영하는 내용의 제안서를 제출했음"
  },
  {
    "code": "047810",
    "content": "한국투자증권은 동사에 대해 2분기 실적은 부진하지만, 2분기를 기점으로 실적 바닥을 지나면서 하반기 이익 개선이 가파르게 진행될 것이라고 밝힘. 이에 따라 2025년 영업이익은 3,312억원(+37.6% YoY, OPM 8.3%)으로 추정. 아울러 2026년 국내사업과 완제기수출 부문의 주요 양산 매출인식 속도가 빨라지면서, 실적 개선이 이어질 것이라고 밝힘. 2026년 매출액은 5조1,325억원(+29.4% YoY), 영업이익은 4,301억원(+29.9% YoY, OPM 8.4%)으로 전망"
  },
  {
    "code": "008930",
    "content": "일부 언론에 따르면, 지난해 한미약품 경영권 분쟁에서 승리한 '4자연합'이 체결한 주주간계약 기간이 4년으로 현재 6개월 남짓 지나지 않았으나, 시장에서는 다시 경영권 갈등의 기류가 감지되고 있는 것으로 전해짐. 비상무이사로 선임된 신동국 한양정밀 회장은 표면적으로는 전문경영인에게 경영을 일임하겠다는 입장이지만, 최대주주 지위를 이용한 적극적인 경영개입 움직임이 신 회장의 속내를 엿볼 수 있는 단서라는 해석이 나오고 있음"
  },
  {
    "code": "326030",
    "content": "IBK투자증권은 동사에 대해 2분기 연결 매출액은 1,651억원(YoY +23.2%, QoQ +14.3%), 영업이익은 339억원(YoY +30.0%, QoQ +31.8%, 영업이익률 20.5%)으로 추정한다고 밝힘. 특히, 주요 제품인 뇌전증 치료제 엑스코프리는 전체 매출의 90.7%를 차지하며, 1,497억원(YoY +42.3%, QoQ +12.3%)을 기록할 것으로 전망. 블룸버그에 따르면, 2분기 처방 건수도 YoY +32.9%, QoQ +10.2%를 기록하며, 견조한 성장세를 보이고 있는 것으로 추정한다고 언급"
  },
  {
    "code": "001430",
    "content": "상상인증권은 동사에 대해 2030~2032년 한빛?한울?고리 원전의 부지 내 사용후핵연료 저장능력이 포화 상태에 도달한다는 점과 최근 고리 1호기 해체 결정은 향후 국내 CASK 시장의 개화를 정당화한다고 판단. 향후 점진적인 업황 회복과 더불어 신사업 중심의 성장 및 구조적 이익 회복 가능성을 감안하면, 추가적인 Upside는 열려 있다고 언급"
  },
  {
    "code": "002320",
    "content": "전일 장 마감 후 25년2분기 실적 발표. 연결기준 매출액 7,437.00억원(전년동기대비 +1.29%), 영업이익 370.00억원(전년동기대비 +0.27%)"
  }
]