[
  {
    "code": "900110",
    "content": "전일 장 마감 후 1주당 가액 266원을 6,658원으로 병합하는 주식병합 결정(상장예정:2025-09-25) 공시. 주식병합목적은 적정 유통주식수 유지를 통한 주가 안정화 및 기업가치 제고임"
  },
  {
    "code": "048530",
    "content": "동사는 일부 언론을 통해 그람음성균 및 수퍼박테리아에 대해 강력한 항균 활성을 나타내는 개량형 엔도리신 기반의 신약 후보물질 3종에 대해 최근 미국 특허 출원을 완료했다고 밝힘. 이번에 특허 출원된 신약 후보물질들은 동사가 ‘잇트리신 (itLysin)’이라 명명한 플랫폼 기반 기술을 적용하여 수년 간 진행해 온 GN200 개발 프로그램을 통해 확보된 PKL200, TSL2200, EAL2200임. 이번에 특허 출원한 신약 후보물질들은 모두 동사가 오랜 기간 축적해 온 박테리오파지 및 엔도리신 기술을 기반으로 개발된 개량형 엔도리신 기술인 잇트리신 플랫폼을 통해 도출된 결과물들인 것으로 전해짐"
  },
  {
    "code": "314130",
    "content": "전일 일부 언론에 따르면, 동사가 지난해 ADC로 무게 중심 이동 선언 이후 올 상반기 ADC 연구 인력 충원과 500억원대 자금 조달에 성공한 것으로 전해짐. 아울러 동사는 내년 추가 기술수출을 목표로 ADC 면역항암제 신약 후보 'GENA-104 ADC'의 전임상에 속도를 내고 있는 것으로 알려짐"
  },
  {
    "code": "338840",
    "content": "전일 장 마감 후 면역함암 항체의약품의 저항성 및 불응성 한계 극복을 위한 이중항체-사이토카인 접합체의 제조기술 개발 국책과제 선정 공시. 산업통상자원부에서 주관하는 바이오산업기술개발(R&D)사업의 주관연구개발기관으로 선정되어 협약을 체결, 총 사업비는 74.33억원, 정부출연금은 58.00억원, 동사분 정부출연금은 31.60억원(자기자본대비 17.21%)임"
  },
  {
    "code": "000250",
    "content": "동사는 홈페이지 공지를 통해 지난 6월26일 자사의 아일리아 바이오시밀러 Vial&PFS가 캐나다 보건부로부터 최종허가가 났음을 파트너사를 통해 통보받았다고 밝힘. 앞서 동사는 아일리아 바이오시밀러 수출 물량을 선적해 이달부터 해외 시장에서 처음 판매가 이뤄질 예정이라고 공지한 바 있으며, 동사는 올해 하반기 1개 국가에 수출할 아일리아 바이오시밀러 물량이 국내 연간 판매량(약 17만개)을 웃돌 것으로 내다봤다고 알려짐"
  },
  {
    "code": "141080",
    "content": "언론에 따르면, 동사는 전일 항체·약물접합체(ADC)를 중심으로 2∼3년 내 파이프라인 20개를 확보하겠다고 밝힌 것으로 전해짐. 동사의 김용주 대표는 전일 서울 여의도 콘래드 호텔에서 개최한 '리가켐바이오 글로벌 R&D 데이 2025'에서 \"이미 임상 단계에 들어간 프로젝트는 5건으로 2027년까지 추가로 약 15건을 진입시키는 게 목표\"라며 \"공격적으로 파이프라인을 확보할 계획\"이라고 밝힘. 이어 \"단일클론항체(mAb) ADC, 이중항체 ADC, 듀얼 페이로드 ADC 등을 중심으로 파이프라인을 확대할 것\"이라며 기술이전도 함께 추진하겠다고 언급했음"
  },
  {
    "code": "225570",
    "content": "전일 일부 언론에 따르면, 정부가 넥슨 창업자인 고(故) 김정주 회장의 유가족이 상속세로 물납한 넥슨 지주사 엔엑스씨(NXC) 지분 매 각을 본격화한다고 전해짐. 기획재정부의 수탁 기관인 한국자산관리공사(캠코)는 NXC 지분 매각 절차를 시작한 가운데, 매각주관사인 IBK투자증권이 잠재 원매자를 상대로 매각 안내서를 배포하는 등 사전 마케팅을 진행 중인 것으로 알려짐. 매각 측은 입찰 의향을 가진 원매자가 주관사에 비밀 유지 확약서를 제출하면 투자설명서(IM)를 제공한다는 계획으로 예비 입찰 마감일은 오는 8월25일까지라고 전해짐"
  },
  {
    "code": "228760",
    "content": "동사는 언론을 통해 소변 기반 분자진단검사인 '얼리텍-B 검사(EarlyTect®-B)'가 상부요로상피암(Upper Tract Urothelial Carcinoma, UTUC) 진단에 활용될 수 있음을 확인한 연구결과가 국제 학술지인 '사이언티픽 리포트(Scientific Reports)'에 게재됐다고 밝힘. 연구 결과, '얼리텍-B 검사'는 하부 요로상피암인 방광암 환자에서 87.5%, 상부요로상피암 환자에서 100%의 민감도를 보였으며, 비요로상피암 환자군을 대상으로 한 특이도는 95.8%로 매우 우수한 진단 정확도를 입증한 것으로 전해짐"
  },
  {
    "code": "276040",
    "content": "동사는 언론을 통해 디지털 심리치료 기술을 통한 교정행정 시범사업에 나서기 위해 동국대학교 경찰행정학과 조영일 교수 연구팀, 한국중독연구교육원과 정식 업무협약(MOU)을 체결했다고 밝힘. 세 기관은 이번 업무협약을 통해 디지털 심리치료 기술 개발, 콘텐츠 설계, 운영 체계 수립 등 전방위적으로 협력할 예정"
  },
  {
    "code": "458870",
    "content": "상상인증권은 동사에 대해 입원환자 모니터링 솔루션 매출 급성장에 따라 2025년 2분기에는 전사 매출액이 전년동기대비 585.3% 증가한 61억원으로 추정된다고 밝힘. 특히, 동사의 thynC™(입원환자 모니터링 솔루션)은 병원으로부터 호응이 높고, 해당 시장이 아직 초기 국면이라 thynC™을 도입하는 병원이 증가하고 있는 것으로 추정된다고 설명"
  },
  {
    "code": "317120",
    "content": "동사는 언론을 통해 양자내성암호(PQC:Post-Quantum Cryptography) 핵심 알고리즘 기술을 적용한 반도체 시제품을 개발했다고 밝힘. 해당 시제품에는 한국형 양자내성암호(KpqC:Korean post-quantum Cryptography) 기술도 적용됐으며, 올 하반기 파운드리 업체에 생산(싱글런)을 의뢰해 내년 상반기 양산용 샘플 칩으로 완성할 계획임"
  },
  {
    "code": "252500",
    "content": "일본화장품유통벤더사와 100.00억원(최근 매출액대비 22.79%) 규모 공급계약(모레모) 체결(계약기간:2025-07-01~2027-12-31) 공시"
  },
  {
    "code": "018290",
    "content": "동사는 언론을 통해 일본 동경대학교와 공동 연구로 개발한 ‘마그네슘 인공 마이크로 니들’ 제조 기술의 미국 특허를 출원했다고 밝힘. 이번 기술은 특정 패턴을 가진 실리콘 웨이퍼 위에 전해도금(전해석출) 공정을 통해 정밀한 마그네슘 마이크로 니들을 형성하는 방식으로, 피부에 미세한 길을 형성함으로써 유효 성분의 침투 효율을 극대화할 수 있으며, 기존 해면 유래 마이크로 니들이나 레이저 기반 입자 기술의 한계를 극복한 진일보로 평가되 고 있음"
  },
  {
    "code": "237690",
    "content": "동사는 언론을 통해 유럽 소재 글로벌 제약사와 766만달러(약104억원) 규모의 저분자 신약 원료의약품(API) 공급계약을 체결했다고 밝힘. 이번 계약은 해당 저분자 신약이 미국 식품의약국(FDA)으로부터 올해 하반기 상업화 승인을 받을 것으로 전망되는 가운데 체결된 것으로 2026년 10월 납품을 목표로 한다고 전해짐"
  },
  {
    "code": "005320",
    "content": "전일 장 마감 후 최대주주 (주)크리스에프앤씨가 주식회사 코스모인베스트먼트에 보유주식 16,880,555주를 300.00억원에 양도하는 최대주주 변경 수반 주식양수도 계약 체결(처분예정일:2025-09-30) 공시"
  },
  {
    "code": "267270",
    "content": "전일 장 마감 후 에이치디현대인프라코어(주)를 흡수합병키로 결정(합병비율:1 대 0.1621707, 합병기일:2026-01-01, 신주상장예정:2026-01-26) 공시"
  },
  {
    "code": "097950",
    "content": "한국투자증권은 동사에 대해 올해 실적은 상저하고 흐름을 보일 가능성이 높다며, 이는 하반기로 갈수록 트립토판 경쟁 심화에 대한 부담이 낮아질 것이며 미주 디저트 생산이 5월에 재개됐기 때문이라고 밝힘. 이어 소비 부진을 타개하기 위해 국내외에서 적극적으로 신제품을 출시하고 있는 만큼 향후 식품 사업부의 실적 개선 가시화 또한 기대할 수 있고, 유럽, 호주 등 신규 진출 국가향 매출액 증가율이 두 자릿수를 유지 중이라는 점도 긍정적이라고 설명"
  },
  {
    "code": "006040",
    "content": "KB증권은 동사에 대해 주주가치 제고를 위해 상장 자회사 동원F&B와의 포괄적 주식교환을 통해 동원F&B를 100% 자회사로 편입하고 상장폐지하기로 결정했다고 밝힘. 동원F&B와의 포괄적 주식교환 이후 글로벌 식품 Division을 통합 재편할 계획이라며, 그동안 쌓은 M&A 역량을 바탕으로 향후 글로벌 식품 Division의 대형 M&A 추진에 주목해야 하는 시점이라고 밝힘"
  },
  {
    "code": "018250",
    "content": "언론에 따르면, AK홀딩스와 애경관리자산이 보유한 동사 지분 63.38%에 대한 매각이 진행되는 가운데, 적격 예비인수 후보자(숏리스트)가 확정된 것으로 전해짐. 애경그룹과 매각 주관사 삼정KPMG는 동사 인수의향서(LOI)를 제출한 예비입찰 가운데 숏리스트 5곳을 추려 본입찰 초청을 통보했으며, 숏리스트에는 태광그룹과 홍콩계 사모펀드 운용사 앵커에쿼티파트너스 등이 들어간 것으로 전해짐"
  }
]