[
  {
    "code": "114450",
    "content": "전일 장 마감 후 그린케미칼(주)와 135.70억원(최근 매출액대비 54.58%) 규모 공급계약(AI반도체 소재) 체결(계약기간:2025-10-29~2026-03-15) 공시"
  },
  {
    "code": "347850",
    "content": "언론에 따르면, 노보 노디스크가 30일(현지시간) 멧세라 주식을 주당 56.50달러에 매입하겠다고 밝힌 것으로 전해짐. 앞서 화이자가 멧세라를 최대 73억 달러(약 10조4,000억 원)에 인수하겠다고 밝힌 바 있는데 여기에 노보 노디스크까지 가세하면서 인수 경쟁 구도는 더 치열해졌음. 이 같은 멧세라 인 수 경쟁 소식 속 멧세라에 비만치료제 파이프라인을 기술 이전한 점이 긍정적으로 작용"
  },
  {
    "code": "348340",
    "content": "동사는 언론을 통해 자 체 기술로 개발한 하모닉 감속기 내장형 초경량 액츄에이터를 11월 ‘2025 로보월드(ROBOTWORLD)’에서 첫 공개하고, 12월부터 양산 및 판매 를 시작한다고 밝힘. 이번 신제품은 휴머노이드 로봇 관절 구동에 최적화된 구조로, 동사가 직접 설계한 프레임리스 모터와 하모닉타입 감속 기를 일체형으로 통합한 것이 특징임. 동사는 이번 제품을 시작으로 범용 액츄에이터 라인업과 프레임리스 모터 시리즈를 함께 출시해 로봇개발사 및 연구기관으로 제품군을 확장하며, 또한 고객 요구에 따라 토크, 속도, 하우징 구조 등을 유연하게 설정할 수 있는 맞춤형 설계 플 랫폼도 구축한 것으로 전해짐"
  },
  {
    "code": "418620",
    "content": "동사는 언론을 통해 글로벌 수준의 기술력과 국내 보안 요구를 결합한 보안형 클라우드 맵핑 솔루션 ‘NDX CLOUD’를 공식 출시한다고 밝힘. NDX CLOUD는 PIX4D와의 협업을 통해 확보한 글로벌 기술력 위에, 국내 보안 표준과 서버 운영 요건을 충족하는 구조로 설계됐다며, 이번 솔루션을 기반으로 정부 디지털 트윈, 공간정보 고도화, 스마 트시티, 국방 등 주요 공공 프로젝트 진출을 가속화할 계획이라고 언급"
  },
  {
    "code": "321550",
    "content": "동사는 언론을 통해 내달 5일부터 9일까지(현지시간) 미국 메릴랜드에서 열리는 '면역항암학회 연례학술대회(SITC 2025)'에 참가해 경구용(먹는) 면역항암제 후보물질 'TU2218'과 면역항암 제 키트루다(성분명 펨브롤리주맙, Pembrolizumab)의 병용요법에 대한 재발성 또는 전이성 두경부암 임상 2상 중간 데이터를 처음으로 공개할 예정이라고 밝힘"
  },
  {
    "code": "144510",
    "content": "동사는 언론을 통해 HER2 표적 동종 CAR-NK 세포치료제 ‘AB-201’(GCC2003)이 보건복지부와 식약처로부터 첨단재생의료 임상연구계획 승인, 산업통상자원부로부터 규제특례 승인을 동시에 획득했다고 밝힘. 이번 승인은 국내에서 동종 CAR-NK 세포를 활용한 HER2 양성 고형암을 대상으로 한 최초의 첨단재생의료 임상연구임. 특히, 이번 연구는 첨단재생의료 임상연구에 규제샌드박스 제도를 적용한 첫 공식 사례로, 현행 법령상 명시되지 않은 ‘수입 세포’를 치료제 원료로 한시적으로 사용할 수 있도록 허용했음"
  },
  {
    "code": "328130",
    "content": "과학기술정보통신부는 'AI 특화 파운데이션 모델' 프 로젝트 수행팀으로 동사 컨소시엄과 한국과학기술원(KAIST) 컨소시엄을 선정했다고 밝힘. 이번 사업은 인공지능(AI) 기반 의과학·바이오 분 야의 글로벌 경쟁력 강화를 목표로 기획됐다며, 오는 11월1일부터 GPU 512장을 활용한 본격 개발이 시작된다고 언급"
  },
  {
    "code": "041830",
    "content": "NAVER는 언론을 통해 인바디와 글로벌 디지털 헬스케어 협약을 체결했다고 밝힘. NAVER는 지난 30일 경기도 성남시에 위치한 1784 사옥에서 네이버 최인혁 테크비즈니스 대표, 인바디 박하진 부사장 등 양 사 관계자가 참석한 가운데 ‘네이버-인바디 글로벌 디지털 헬스케어 협약식’을 진행했으며, NAVER는 인바디 지분 8.5%를 확보해 글로벌 헬 스케어 시장 공략을 위한 전략적 협력을 강화할 예정임"
  },
  {
    "code": "394800",
    "content": "동사는 언론을 통해 폴란드의 희귀질환 환자단체 'Fundacja People4People(이하 P4P)'과 희귀 폐질환 환자 대상 유전진단 검사 협력을 위한 업무협약(MOU)을 체결했다고 밝힘. 이번 협약은 희귀 폐질환 환자의 조기 진단 기회를 넓히고 동사의 AI 유전체 해석 기술을 통해 진단의 접근성과 정확도를 강화하기 위한 국제 협력의 일환으로, 동사는 P4P가 주도하는 펀딩 프로그램을 통해 폴란드 내 희귀 폐질환 환자를 대상으로 한 전장엑솜(WES) 기반 진단 프로젝트를 공동으로 추진할 계획 임"
  },
  {
    "code": "236200",
    "content": "KB증권은 동사에 대해 3Q25 실적은 매출액(연결) 303.5억원(+20.9% YoY), 영업이익 65.2억원(+13.8% YoY, OPM 21.5%), 지배주주순이익 106.2억원(+161.1% YoY)을 기록했다며, 최근 글로벌 지정학적 이슈로 전분기 대비 매출 감소가 있었지만, 원/달러 환율 상승에 따른 환차익이 반영되면서 순이익이 대폭 증가했다고 밝힘"
  },
  {
    "code": "092460",
    "content": "대선조선(주) 영도조선소 자산 양수도 양해각서(MOU) 체결 공시. 이와 관련, 동사는 영도조선소 자산 매각 입찰과 관련하여 조건부 투자예정자로 선정되어 양해각서를 체결하고 입찰보증금 을 납부했다고 밝힘"
  },
  {
    "code": "032850",
    "content": "보통주 218,819주(10.00억원) 규모 자사주 취득 결정(기간:2025-11-03~2026-02-02) 공시"
  },
  {
    "code": "053800",
    "content": "전일 장 마감 후 보통주 240,000주(142.32억원) 규모 자 사주 취득 결정(기간:2025-10-31~2026-01-30) 공시"
  },
  {
    "code": "011560",
    "content": "삼성이앤에이와 742.14억원(최근 매출액대비 9.41%) 규모 공급계약(평택 배관공사) 체결(계 약기간:2025-10-29~2027-04-30) 공시"
  },
  {
    "code": "067160",
    "content": "25년3분기 실적 발표. 연결기준 매출액 1,274.37억원(전년동기대비 +20.66%), 영업이익 311.83억원(전년동기대비 +30.64%), 순이익 254.90억원(전년동기대비 +6.11%)"
  },
  {
    "code": "460930",
    "content": "일부 언론에 따르면, 사모펀드(PEF) 운용사 제이앤프라이빗에쿼티(제이앤PE)가 동사 지분 매 각을 추진 중이라고 전해짐. 제이앤PE는 허큘리스홀딩스를 통해 동사 지분 40.03%를 갖고 있는 최대주주로, 허큘리스홀딩스는 제이앤PE가 동 사 인수를 위해 만든 특수목적법인이라고 알려짐"
  },
  {
    "code": "163730",
    "content": "동사는 언론을 통해 NH농협은행, 삼일회계법인과 함께 ‘중소기업의 경영지원 및 금융 접근성 강화를 위한 업무협약(MOU)’을 체결했다고 밝힘. 이번 협약은 중소기업이 겪는 회계·세무·자금관리의 복잡한 업무를 통합적으로 해결하기 위해 세 기업의 전문 역량과 네트워크를 결합, 중소기업의 경영효율을 높이고 디지털전환을 제공하고자 추진됐음. 협약을 통해 세 기업은 중소기업 및 스타트업 대상 통합 경영지원 서비스 제공, ERP 플랫폼(파로스·스텔라)에 농협은행 임베디드뱅킹 기능 구축, 신규고객 확보 및 고객혜택 확대를 위한 공동마케팅 등을 단계적으로 추진할 계획"
  },
  {
    "code": "389140",
    "content": "동사는언론을 통해 실시간 스트리밍 영상의 화질을 개선해주는 신제품 'AI 픽셀 스트림(AI PIXELL Stream)'을 일본 최대방송·미디어 기술 전시회 Inter BEE 2025에서 공개한다고 밝힘. AI 픽셀 스트림은 화질 개선 단계별 처리 시간을 획기적으로 단축해 라이브 스트리밍 데이터까지 실시간으로 처리해주며, 해당 제품을 활용 하면 현장감이 중요한 스포츠 중계, 뉴스, 공연 실황, 스트리머 라이브 콘텐츠 등을 곧바로 화질 개선할 수 있는 것으로 알려짐"
  },
  {
    "code": "419530",
    "content": "동사는 언론을 통해 인기 애니메이션 ‘캐치! 티니핑’과 걸그룹 ‘에스파(aespa)’가 함께한 컬래버레이션 MD를 출시했다고 밝힘. 이번 협업은 동사와 SM엔터테인먼트 소속 아티스트 에스파가 함께한 프로젝트로, 에스파 멤버들이 티니핑 세계관 속 새 로운 티니핑, 일명 ‘에스파핑’으로 등장하는 것이 특징임. 제품은 동사 자사몰인 ‘이모션캐슬 스토어’를 비롯해 SMTOWN&STORE, 롯데마트 온오프라인, 라인 프렌즈 스퀘어 명동·인사동 매장 등에서 판매되며, 오는 11월7일부터는 아트박스에서, 11일부터는 ‘광야@서울’에서도 순차적으로 만나볼 수 있음"
  }
]