[
  {
    "code": "023770",
    "content": "동사는 언론을 통해 넥써쓰와 앞서 '로한2 글로벌'의 성공적인 공동 퍼블리싱을 통해 신뢰 관계를 쌓고 '씰M글로벌(가칭)' 공동 퍼블리싱에 대한 전략적 제휴를 체결했다고 밝힘. '씰M'은 지난 2003년 정식서비스를 진행한 온라인 게임 씰온라인의 독 창적인 정통성을 계승한 모바일 캐주얼 MMORPG임"
  },
  {
    "code": "092600",
    "content": "전일 장 마 감 후 종속회사 앤씨비아이티, 채무상환자금 확보를 위해 동사 대상으로 200.00억원 규모 제3자배정유상증자 결정 공시"
  },
  {
    "code": "314930",
    "content": "동사는 언론을 통해 글로벌 진단기업 로슈(Roche)에 자궁경부암 진단장비 관련 소모품의 첫 출고를 마쳤다고 밝힘. 동사는 지난 2019년 로슈(Roche)와 판매 및 라이선스 계약을 체결하고, 자사 블로윙 테크놀로지(Blowing Technology) 특허에 기반한 새로운 슬라이드 도말기기의 개발에 대한 독점적 라이선스를 부여한 바 있음. 이를 통해 로슈는 해당기술을 바탕으로 액상세포검사(LBC) 세포 도말 장비인 ‘벤타나 SP400’(VENTANA SP® 400)을 개발했으며, 해당 장비는지난 6월 일본 세포진단학회(The Japanese Society of Clinical Cytology)에서 처음 공개된 바 있음"
  },
  {
    "code": "356860",
    "content": "신한투자증권은 동사에 대해 1Q25 흑자전환 이후 호실적이 지속되고 있으며, 2Q25 수 주잔고는 442억원으로 전년대비 +148%, 전분기대비 +22% 증가해 역대 최고 수준을 기록했다고 밝힘. 아울러 ASP(평균판매단가)도 고부가 제품인 DDR5 메모리 모듈 기판 판매 확대에 따라 역대 최고 수준인 104만원/㎡(+21%) 기록했다고 밝힘"
  },
  {
    "code": "060280",
    "content": "자동화시스템로봇수술기(CJ200) '큐비스-조인트' (CUVIS-Joint)의 의료기기 제조허가 변경 획득 공시. 변경사항은 CJ200(모델추가) 및 모델추가에 따른 수술 적용부위(인공 엉덩이 관절) 추가 등임. 아울러 미국FDA 및 유럽 CE인증 진행, 기존 판매중인 국내/아시아시장 등 해외진출 확대를 계획하고 있다고 밝힘"
  },
  {
    "code": "222800",
    "content": "신한투자증권은 동사에 대해 지난 2분기 본격적인 실적 회복 구간에 진입했다며, 하반기 mSAP 공법 적용 고부가 기판(SiP, GDDR7 등) 판매 확대가 전망된다고 밝힘. 3Q25 일본 자회사의 GDDR7 본격 양산에 따라 매출액 전분기대비 23% 증가를 전망하며, 이에 따라 자회사 흑자전환 시 점도 3Q25로 예상 → 연결 수익 개선도 기대된다고 분석. 이어 SiP 기판은 3분기 성수기 진입으로 매출액 7% 증가가 기대된다고 밝힘"
  },
  {
    "code": "187660",
    "content": "언론에 따르면, 동사의 최대주주 현대바이오와 동사가 류마티스 관절염 치 료제 후보물질 '페니트리움'의 전임상 중간 결과를 발표했다는 소식이 전해짐. 이번 발표는 오는 10월 말 미국 보스턴에서 열리는 AACR-NCI-EORTC 국제학술대회에서 페니트리움의 '가짜내성 제거 기전'에 대한 논문 초록 공개에 앞서 국내에 실험 결과를 선공개하기 위해 마련됐으며, 현대바이오에 따르면, 페니트리움은 류마티스 관절염 전임상 시험에서 단독 투여만으로도 기존 면역억제 치료제보다 강력한 염증 억제 효과를 나타낸 것으로 전해짐"
  },
  {
    "code": "388870",
    "content": "동사는 언론을 통해 오는 8일(수)부터 10일(금)까지 일본 요코하마에서 열리는 ‘바이오재팬 2025’(Bio Japan 2025)에 글로벌 파트너사와 함께 참가해 주요 파이프라인의 해외 협력 기회를 모색한다고 밝힘. 이번 전시회에 전략적 파트너사인 미국 바이오 전문 컨설팅 기업 카이로스 바이오컨설팅(Kairos Bioconsulting)과 공동 참여하며, 현장에서 글로벌 제약·바이오사들과 파트너링 미팅을 진행하는 것은 물론 주요 파이프라인인 차세대 급성 골수성백혈병(AML) 치료제 후보물질 ‘PHI-101’, 난치성 고형암 치료제 후보물질 ‘PHI-501’의 기술이전 논의를 진행할 예정"
  },
  {
    "code": "024850",
    "content": "동사는 언론을 통해 베리스모 테라퓨틱스가 개발중인 두번째 파이프라인인 혈액암 CAR-T(키메릭항원수용체 T세포) 치료제 'SynKIR-310'의 임상 1상(CELESTIAL-301)에서 첫번째 소포림프종(FL) 환자에 대한 투약을 완료했다고 밝힘. 베리스모의 두번째 파이프라인인 SynKIR-310 임상 1상은 혈액암인 재발성 또는 불응성 B세포 비호지 킨 림프종(B-NHL) 환자를 대상으로 안전성, 내약성 및 초기 유효성 평가를 위해 다기관에서 진행하고 있음"
  },
  {
    "code": "246710",
    "content": "동사는 언론을 통해 인공장기 프린팅 대 량생산에 필수적인 '바이오잉크 공급 시스템 기술' 과 관련해 미국 특허 등록을 완료했다고 밝힘. 이로써 회사는 한국, 일본, 중국, 유럽에이어 미국에서도 해당 3D 바이오프린팅 기술력을 인정받게 됐다고 설명. 동사의 특허 기술은 세포와 바이오잉크를 지속적으로 교반하며 일정 한 환경을 유지해, 세포가 균일하게 분포된 상태로 프린팅 되도록 하는 것이 특징임"
  },
  {
    "code": "299170",
    "content": "동사는 언론을 통해 자회사 이지메디봇이 주최한 '제1회 수의 단일공 척추내시경 카데바(죽은 동물 시체를 통한 실습) 워크숍'이 지난달 27일인천 송도 HLB 동물실습센터에서 성공적으로 개최됐다고 밝힘. 이번 워크숍은 이지메디봇이 최근 개발 완료한 동물용 단일공 척추내시경(KESS300)을 기반으 로 진행됐으며, 단일공 척추내시경은 피부에 작은 구멍 하나만 내어 내시경과 기구를 동시에 사용하는 최소 침습적 척추 치료법으로 빠른 회 복과 작은 흉터, 감염 위험에 대한 노출도 현저히 낮아질 것으로 기대되고 있음"
  },
  {
    "code": "412350",
    "content": "Axend Pte Ltd와 8.71억원(최근 매출액대비 21.71%) 규 모 공급계약(LSR_BGA 장비 공급) 체결(계약기간:2025-10-01~2026-05-31) 공시"
  },
  {
    "code": "307180",
    "content": "동사는 언론을 통해 박막공정 기반 소형 전고체배터리의 상 용화에 있어 가장 큰난제로 꼽히던 전극·전해질 계면 저항 문제를 획기적으로 개선하는 핵심 계면제어 기술을 확보했다고 밝힘. 동사는 이번 성과를 기반으로 박막공정 기반의 소형 전고체 배터리부터 리튬메탈 음극 기반 고용량 전고체 배터리까지 아우르는 포트폴리오를 구축했음. 이를 통해 웨어러블·소형 디바이스 시장은 물론, 휴머노이드 로봇과 전기차 등 차세대 모빌리티 분야까지 확장 가능한 기술경쟁력을 확보했 으며, 향후 글로벌 전고체배터리 시장에서 리더십을 강화해 나갈 계획임"
  },
  {
    "code": "206560",
    "content": "동사는 언론을 통해 미디어아트 전시관 '플래시백: 계림' 개관을 앞두고 총 133억원 규모의 프로젝트 파이낸싱을 완료했다고 밝힘. 이번 프로젝트 파이낸싱에 는 IBK기업은행, 가이아벤처파트너스, 넥스트지인베스트먼트, 프롤로그벤처스, 유니온투자파트너스 등이 참여했으며, '계림'은 동사가 자회사인 플래시백그라운드를 통해 전개하는 몰입형 미디어아트 상설 전시관임. 다수 기관으로부터 투자를 유치한 계림은 준공을 마치고 '2025 APEC 정상회의'가 개최되는 경주에서 10월에 개관할 예정"
  },
  {
    "code": "254120",
    "content": "한국IR협의회 기업리서치센터는 동사에 대해 배터리 검사장비시장의 Game Changer로 초고속 3D CT 검사장비 판로 확대가 기대된다고 전망. 특히, 최근 SK온의 북미 생산라인에 자사의 3D CT 전수검사 시스템을 공급하는 계약을 체결함으로써 2차전지 3D CT 검사장비시장에서 Game Changer로 부상할 수 있는 중요한 레퍼런스를 확보하였다는 점에 주목하며, SK온으로부터의 레퍼런스를 기반으로 다수의 국내외 배터리기업과도 납품 테스트를 진행 중으로, 2026년 본격적인 수주를 기대하고 있다고 분석"
  },
  {
    "code": "322510",
    "content": "동사는 언론을 통해 세계 최고 권위의 국제 학술대회 MICCAI(2025)에서 국가적 난제에 대한 AI 해법을 제시해 주목받았다고 밝힘. 동사 류위선 최고의학책임자(CMO)는 'AI를 활용한 뇌졸중 워크플로우 간소화와 정부 프로그램의 난관 극복'이라는 주제 발표를 통해 정부 과제로 조성된 국내 최대 규모의 뇌 MRI 데이터 센터와 임상 빅데이터 기반 AI 소프트웨어 개발 성과를소개했으며, 동사의 AI 솔루션은 신속·정확한 환자 분류와 치료 의사결정을 지원함으로써 수도권과 비수도권 간의 의료 격차를 해소하고 전 국 어디서든 표준화된 고품질 뇌졸중 진료를 가능케 한다는 점에서 높은 평가를 받은 것으로 전해짐"
  },
  {
    "code": "336680",
    "content": "동사는 언론을 통해 계열 사인 탑런에이피솔루션이 LG디스플레이의 공식 장비 협력사로 벤더 등록을 완료 이후 첫 양산 검사장비 수주에 성공했다고 밝힘. 공급 품목에는 OLED 모듈 조립 라인에 투입되는 광학 보상 장비와 EEPROM 검사 장비, 패널을 안전하게 고정·이송하는 Carrier Jig까지 포함되어 있으며, 해당 장비들은 디스플레이 모듈의 점등·패턴 검사, 광학 특성 보정, 조립 안정성 확보에 이르기까지 양산 품질을 좌우하는 핵심 공정 장치 들임. 이를 통해 탑런에이피솔루션은 향후 라인 증설이나 모델 교체 과정에서 반복적인 수주가 가능한 안정적 매출 구조를 마련했으며 동시에 디스플레이 검사장비 분야에서 시장 내 입지를 본격적으로 확대하는 출발점을 확보한 것으로 전해짐"
  },
  {
    "code": "001080",
    "content": "전일 장 마감 후 김상환 외 특수관계자 8인이 안병두에 보유주식 1,029,992주(총 발행주식의 24.82%)를 626.21억원에 양도하는 최 대주주 변경 수반 주식양수도 계약 체결 공시"
  },
  {
    "code": "111110",
    "content": "전일 장 마감 후 주주총회소집 결의 공시. 일시는 2025년11 월12일로 의안 주요내용은 자본준비금 감액 및 이익잉여금 전입의 건(전입예정 금액 : 200억원)임"
  },
  {
    "code": "000150",
    "content": "동사는 풍문 또는 보도(두산의 '반도체 베팅'…SK실트론 인수 유력)에 대한 해명으로 본 건과 관련하여 검토 중이나 확정된 바 없다고 밝힘"
  }
]