[
  {
    "code": "052770",
    "content": "운영자금 확보 목적으로 (주)지니글로벌 대상 13,888,888주(99.99억원) 규모 제3자배정 유상증자 결정(발행가:720원, 상장예정:2025-12-03) 공시"
  },
  {
    "code": "086390",
    "content": "언론에 따르면, 동사가 최근 SK하이닉스로부터 퀄 테스트 단계 중 하나인 HBM4용 번인테스터 장비 성능평가를 통과한 것으로 전해짐. 번인테스터는 칩이 극한의 온도와 전압 환경에서 정상 작동하는지 검증하는 장비로, 불량 웨이퍼를 초기에 검출하는 역할을 하고 있음. 앞서 동사가 SK하이닉스의 HBM3E 장비 공급망에는 들어가지 않았음을 고려하면, HBM4에서는 공급망 진입이 예상보다 빠르게 진행되고 있는 것으로 풀이되고 있으며, 양산 평가까지 끝난 퀄 테스트 최종 결과는 오는 8월 중 나올 것으로 알려짐"
  },
  {
    "code": "402030",
    "content": "동사는 언론을 통해 AI 반도체 기업 리벨리온의 신경망처리장치(NPU)에 자사 거대언어모델(LLM)이 탑재된 '코난 AI 스테이션 서버'를 접목한다고 밝힘. 두 회사는 지난해 8월 AI 모델과 AI 반도체 기술을 결합하는 공동 연구개발 협약을 맺고 국산 AI 소프트웨어와 반도체 기술을 융합한다고 밝힌 바 있음"
  },
  {
    "code": "457600",
    "content": "동사는 언론을 통해 오는 16일 최대주주 지분의 상장 후 6개월 보호예수가 해제돼도 지분 매도 계획이 없다고 밝힘. 이와 관련, 유창수 동사 대표이사는 \"회사의 본질적 가치와 중장기 성장 가능성을 고려할 때 현재로서는 지분 매도 계획이 전혀 없다\"며, \"책임경영 실천과 성장동력 강화를 통해 주주가치 제고에 집중할 것\"이라고 밝힘"
  },
  {
    "code": "058470",
    "content": "한국투자증권은 동사에 대해 2분기 예상 실적은 매출액 911억원(+17.1% QoQ, 29.3% YoY), 영업이익 408억원(+16.6% QoQ, +22.7% YoY, OPM 44.7%)으로 컨센서스를 7.4% 상회할 것으로 전망. 세부 제품별 매출액으로는 테스트 소켓 617억원(+28.2% QoQ, +35.0% YoY), 리노핀 206억원(+2.0% QoQ, +15.0% YoY) 등이라고 분석"
  },
  {
    "code": "180400",
    "content": "동사는 언론을 통해 자체적으로 발굴한 항비만 복합균주(DX2034, DX3003)가 최근 진행한 동물실험에서 체중 감소에 탁월한 효능이 있다는 것을 확인했다고 밝힘. 동사는 이번 동물실험을 통해 항비만 복합균주와 글로벌 1세대 경구용(먹는) 비만약(성분명 오 를리스타트)을 함께 복용한 마우스의 체중 증가율이 고지방식이를 섭취한 마우스의 체중 증가율 대비 90% 감소한 결과도 확보했음"
  },
  {
    "code": "261200",
    "content": "동사는 언론을 통해 대만 현지 덴탈 장비 유통업체인 ART.BIO INTERNATIONAL Co., Ltd.와 치과 유니 트체어 공급 계약을 체결했다고 밝힘. 총 321대의 유니트체어를 공급하게 되며, 이번 계약을 통해 자사 유니트체어를 대만 시장 내 기존 프리미엄 제품을 대체할 대표 모델로 육성할 계획. 이를 위해 3분기 내 인증 완료를 목표로 현지 인증 절차와 마케팅 활동을 진행 중이며, 인증 획득 후 연내 본격 판매를 시작할 예정"
  },
  {
    "code": "024850",
    "content": "동사는 언론을 통해 미국 자회사인 베리스모 테라퓨틱스가 지난 3일(현지시간) 폐막한 '미국임상종양학회(ASCO) 2025'에서 고형암 대상 차세대 CAR-T 치료제 후보물질 'SynKIR-110'의 임상 1상(STAR-101) 진행 상황을 '진행 중 임상(Trials in Progress)' 포스터 발표를 통해 공개했다고 밝힘. 이번 STAR-101 임상에서는 현재까지 코호트 3까지 환자 투여가 진 행됐으며, 모든 투여가 용량제한독성(DLT) 없이 완료된 것으로 나타났고, 업계에서는 CAR-T 치료제 상용화가 이뤄진 적 없는 고형암 분야에서 진행 중인 임상이라는 점에서 높은 주목을 받고 있는 것으로 전해짐"
  },
  {
    "code": "000250",
    "content": "동사는 언론을 통해 아일리아 바이오시밀러의 상업용 첫번째 제품이 선적됐으며, 해당 국가에서 7월부터 판매가 개시될 예정이라고 밝힘. 이와 관련, 회사 관계자는 “지난 10 년간 개발 및 임상, 계약, 허가 취득 등의 기나긴 과정을 거쳐, 드디어 제품 판매를 위한 수출이 시작됐다”며, “이번에 선적된 제품의 90%는 PFS(Pre-filled Syringe, 프리필드시린지)로 구성돼 있으며, 이는 해당 국가뿐만 아니라 글로벌 시장에서 첫 번째 아일리아 바이오시밀러 PFS로 판매가 될 것”이라고 설명. 이어 “해당 단일 국가에 금년 하반기에 수출될 수량은 국내 아일리아 1년 판매량(약 17만개)을 능가하게 될 것이며, 더불어 나머지 지역들의 금년 수출 물량도 확정돼 제품 생산이 순차적으로 진행 중”이라고 덧붙였음"
  },
  {
    "code": "318020",
    "content": "하나증권은 동사에 대해 2025년 (K-IFRS연결) 예상 실적은 매출액 1,015억원(YoY+31.3%), 영업이익 90억원(YoY 흑자전환, OPM 8.9%), 지배순이익 85억원(YoY+434.9%)을 기록할 것으로 전망. 특히, 북미 아마존과 유럽 오샹 그룹에 총 4만대 이상의 대규모 PDA/POS 물량 공급될 예정이고, 국내향으로도 대기업 L사의 전체 POS 교체 물량을 고려하면 올해 실적 성장은 가속화될 전망이라고 설명"
  },
  {
    "code": "140860",
    "content": "키움증권은 동사에 대해 올해 실적은 매출액 2,168억원(YoY +24%), 영업이익 557억원(YoY +45%)을 기록할 것으로 전망. 특히, 비수기인 1분기 호실적에도 역대급 수주잔고(893억원)를 기록함에 따라, 올해 실적 성장에 대한 가시성도 높다고 판단한다고 밝힘"
  },
  {
    "code": "186230",
    "content": "IV리서치는 스마트팜이 전국 4곳(경북 상주, 전북 김제, 전남 고흥, 경남 밀양)의 스마트팜 혁신밸리를 중심으로 운영되고 있다며, 동사는 혁신밸리의 대부분을 구축한 국내 1위 스마트팜 사업자로, 신정부 K-스마트팜 정책 최대 수혜주라고 밝힘. 이와 관련, 지난 4일 새롭게 출범한 신정부는 기후위기 대처 및 식량안보의 핵심 전략으로 스마트농업 확산을 핵심공약으로 내세웠다며, 농업의 국가전략사업화로 K-스마트팜을 확산시키겠다는 목표를 세웠다고 언급"
  },
  {
    "code": "054920",
    "content": "동사는 언론을 통해 숭실대를 주관기관으로 연세대ㆍ성균관대 등과 함께 경찰청의 '허위조작 콘텐츠 진위 판별 시스템 개발' 프로젝트에 국내 연구기관으로 참여한다고 밝힘. 구체적으로 숭실대는 딥페이크 음성 탐지 모델을, 성균관대는 딥페이크 영상 및 가짜뉴스 탐지 모델을, 연세대는 표준화된 데이터세트 구축을 각각 담당할 예정. 부퍼탈대는 다국어 데이터세트 수집과 글로벌 협력 연구를 맡으며, 동사는 다양한 탐지 기술을 통합한 MLOps 기반 시스템의 개발과 실증을 진행할 예정"
  },
  {
    "code": "900250",
    "content": "동사는 언론을 통해 딥시크와 AI 공동연구를 위한 계약을 체결했다고 밝힘. 이에 따라 양사는 열관리 핵심 기술과 스마트 생산 체계 구축, 글로벌 생태계 확장 등을 중심으로 서로 협력할 예정이며, 동사는 딥시크의 기업용 AI 관리 플랫폼을 도입하고 이를 기반으로 '연구-생산-판매'의 데이터 플랫폼을 구축할 예정임"
  },
  {
    "code": "182360",
    "content": "NH투자증권은 동사에 대해 주력 아티스트의 재계약 이슈가 해소된 상황에서 아이들(i-dle)의 중국 내 위상을 감안하면 한한령 해제 시 주가 상승 탄력 강화될 것이라고 밝힘. 아이들 멤버인 우기는 중국 국적으로 여자 아이돌 중 가장 많은 웨이보 팔로워 수(1위 우기 1,071.9만명, 윤아 596.6만명, 제니 388.9만명, 닝닝 140.1만명 등)를 보유하고 있다고 밝힘"
  },
  {
    "code": "218410",
    "content": "LS증권은 동사에 대해 24년 연결 매출 기준 50%가 방산부문에서 발생하고 있으며, 영업이익단에서 타 방위산업체들과 유사하게 수출매출에 대해서는 높은 마진율을 받고 있는 것으로 추정된다고 밝힘. 이어 글로벌 방위산업 호황기 속 방산부문 수주잔고는 지속 증가할 것이라 전망한다며, 이 중 수출비중 증가 또한 기대된다고 밝힘"
  },
  {
    "code": "396300",
    "content": "동사는 언론을 통해 북미 에너지저장장치(ESS) 시장공략에 본격 나섰다고 밝힘. 동사는 금일 경북 구미공장에서 LG에너지솔루션의 북미향 ESS용 엔드플레이트(ESS End Plate) 모듈의 첫 출하를 기념하는 출하식을 열었으며, 이를 기반으로 향 후 중·장기적으로 안정적인 매출확대가 기대된다고 전해짐"
  },
  {
    "code": "445090",
    "content": "동사는 언론을 통해 'AI반도체 데이터 처리 효율성 증대를 위한 칩렛(Chiplet) 기반 인터페이스 기술 및 거대 AI 칩렛 반도체 모듈 기반 검증기술 개발' 국책과제에 공동연구기관으로 최종 선정됐다고 밝힘. 과학기술정보통신부와 정보통신기획평가원(IITP)이 주관하는 이번 과제는 총 사업비 175억원 규모로, 동사는 공동연구기관으로서 주관기관인 디노티시아와 함께 과제를 수행할 예정"
  },
  {
    "code": "228670",
    "content": "유진투자증권은 동사에 대해 1분기 실적은 매출액 245억원, 영업이익 2억원으로 전년동기대비 매출액은 +40.9%, 영업이익은 흑자전환 성공했다고 밝힘. 실적이 큰 폭으로 증가는 이유는 미국, 중국 등은 물론 기타 아시아지역(국내, 중국, 일본 제외)이 전년동기대비 각각 +950.3%, +48.1%, +24.8% 증가하면서 성장을 견인했기 때문으로 분석"
  },
  {
    "code": "083650",
    "content": "한국수력원자력과 468.30억원(최근 매출액대비 11.6%) 규모 공급계약(원자력설비) 체결(계약기간:2025-06-05~2029-07-31) 공시"
  },
  {
    "code": "012450",
    "content": "NH투자증권은 동사에 대해 미국 법인인 한화디펜스 USA를 통해 SPH-M(미 육군 자주포 현대화 사업)에 K9A2로 참여 중이라며, 자주포 시스템의 자동화, 장거리 사격, 기동성 향상 등 요구사항에 부합하는 K9A2가 선정될 가능성이 높다고 판단한다고 밝힘. 특히, 미 육군이 700여대의 자주포 시스템을 운용 중임을 감안하면 계약 규모는 10조원 이상으로 예상된다고 언급"
  },
  {
    "code": "012630",
    "content": "한화투자증권은 동사에 대해 1분기 매출액은 1.57조원, 영업이익은 1548억원으로 전년동기대비 각각 +14.2%, +104.8%를 기록하며, 기존 영업이익 추정치를 19.1% 상회했다고 밝힘. 아울러 통영에코파워의 상업운전이 작년 10월 말부터 시작된 점을 고려하면 올해는 분기 내내 가파른 실적 개선이 지속될 것으로 전망"
  },
  {
    "code": "036570",
    "content": "동사는 언론을 통해 PC MMORPG(다중접속역할수행게임) '블레이드 & 소울(Blade and Soul, 블소) NEO'를 6월4일(현지 기준) 글로벌 게임 유통 플랫폼 '스팀'에 출시했다고 밝힘. '블소 NEO'는 지난 2월 27일 북미·유럽 서비스를 시작해 현재 엔씨의 자체 플랫폼 '퍼플(PURPLE)'에서 서비스 중이며. 글로벌 이용자의 접근성을 높이기 위해 스팀으로 서비스를 확대했음"
  },
  {
    "code": "047810",
    "content": "현대차증권은 동사에 대해 지난 6월2일 필리핀 국방부와 FA-50 12대를 공급하는 계약 체결 공시를 발표했다며, 계약 금액은 7억달러(약 9,753억원) 수준으로 2030년까지 납품 예정이라고 언급. 이번 필리핀 FA-50 추가 수주를 통해 시장에서 우려하던 이슈들이 상당 부분 해소되었으며, KF-21 수출에도 유리한 입지 확보한 것으로 전망"
  },
  {
    "code": "089590",
    "content": "한국투자증권은 동사에 대해 항공권 가격을 낮춤으로써 소비자 이탈이 멈췄다는 것은 이번 사태가 LCC 기피현상까지 악화되진 않고 있음을 보여준다고 밝힘. 이어 해외여행 수요는 여름 성수기를 기점으로 턴어라운드할 전망이라며, 연중 가장 안 좋은 2분기 비수기를 잘 넘기면 고비는 넘겼다고 판단된다고 언급"
  }
]