[
  {
    "code": "009780",
    "content": "1,456.50억원(자기자본대비 88.43%) 규모 신규시설((주)엠에스씨 양산3공장 신축공사) 투자 결정 공시. 투자목적은 제품 생산능력(CAPACITY) 증대를 위한 생산시설 투자, 장기 성장 인프라 구축 등 기술 및 시장경쟁력 강화, 신제품 개발 및 신규 매출 창출임"
  },
  {
    "code": "241690",
    "content": "동사는 언론을 통해 국내 굴지의 전기기기 생산업체인 L사에 신규로 공급할 산업용 ESS(에너지저장장치) 부품 수주를 확정하고 오는 10월부터 양산 매출이 발생한다고 밝힘. 이번 프로젝트는 연간 약 60억원 규모로, 오는 2031년까지 장기 물량이 확정됐다고 알려짐. 동사는 기존 자동차용 배터리 부품과 가정용 ESS 부품 공급 경험을 바탕으로 성장성이 높은 산업용 ESS 시장까지 진출하며 제품·고객 포트폴리오를 한층 강화하게 됐음"
  },
  {
    "code": "950220",
    "content": "동사는 일부 언론을 통해 T세포 증 폭제 NT-I7(Efineptakin alfa)이 급성방사선증후군(ARS·Acute Radiation Syndrome) 영장류 모델에서 FDA 승인 기준에 부합하는 생존율 개선 효과를 최종 입증했다고 밝힘. 이번 연구 결과에 따르면, NT-I7 고용량 투여군은 전신 방사선 조사만 받은 위약 대조군에 비해 생존율이 43%포인트 향상됐으며, 이는 기존 ARS 치료제들의 생존율 개선 효과(38~43%포인트)를 능가하거나 동등한 수준으로, FDA 승인을 위한 주요 근거로 평가된다고 설명. 또한, NT-I7 투여로 생존한 동물에서 빠른 T세포 회복과 림프구 수 증가가 확인돼, 작용 기전 역시 명확히 입증됐음"
  },
  {
    "code": "032580",
    "content": "중국판 엔비디아로 알려진 캄브리콘은 27일(현지시간) 올해 상반기 매출이 전년동기대비 약 4,000% 증가한 28억8,000만위안(약 5,613억원)을 기록했다고 밝힘. 순이익은 10억4,000만위안으로 전년동기의 5억3,000만위안 적자에서 흑자로 전환. 캄브리콘은 AI 컴퓨팅 수요 확대 덕분에 매출이 급증했다고 설명"
  },
  {
    "code": "429270",
    "content": "동사는 일부 언론을 통해 X밴드 대역(8~12 ㎓)에서 동작하는 질화갈륨(GaN) 기반 고주파 전력증폭기 집적 회로(MMIC) 개발에 성공했다고 밝힘. 이번 성과는 한국전자통신연구원(ETRI)으로부터 기술 이전을 받아 순수 국내 반도체 팹(FAB)을 이용한 국산화라는 점에서 의미가 크다고 설명. 개발한 칩은 3.2×2.3㎜ 크기에 20W 출력, 40% 전력효율, 27 데시벨(dB) 이득을 구현했다며, 이는 해외 선진 제품 대비 경쟁력이 있는 수준으로 차세대 레이더 및 위성통신 시스템에서 외산 제품을 대체할 수 있다고 언급. 시장 전망도 매우 밝다며, 업계에서는 글로벌 GaN 고주파 집적회로 시장이 내년 12억5,000만 달러 규모로 성장할 것으로 예상되고, 국내 시장만 해도 약 4,700억원 규모가 될 것으로 추산하고 있음"
  },
  {
    "code": "361390",
    "content": "유진투자증권은 동사에 대해 지난해부터 높은 수주잔고를 유지하고 있는데 이는 특히 위성통신 부문에서의 PSU 사업 수주 확대가 유의미하게 작용한다고 밝힘. 현재 동사가 공급하는 PSU가 탑재된 위성 개발이 FM단계에 접어들었기 때문에 4분기로 갈수록 원가율 개선 효과가 드러날 것으로 전망"
  },
  {
    "code": "032820",
    "content": "동사는 언론을 통해 산업통장자원부(산자부)가 주관하는 'SMR 산업생태계 기반조성사업'에 4년 연속으로 선정된 후 과제를 진행 중이라고 밝힘. 최근 두산에너빌리티와 원전 분야 협력 확대에 나선 데 이어, 소형모듈원자로(SMR) 관련 기술 고도화에 나선다고 언급. 과제를 통해 SMR용 MMIS(계측제어시스템) DCS(분산제어시스템) 기기 검증을 거쳐 SMR 핵심기술 국산화에 나설 방침으로 올해 중 SMR용 DCS 프로토타입을 완성할 계획이며, 이를 통해 제품 신뢰성을 확보할 수 있을 것으로 기대된다고 밝힘"
  },
  {
    "code": "217190",
    "content": "전일 장 마감 후 차세대 반도체 장비 원천기술개발 관련 국책과제 선정 공시. 이번 과제는 초고집적 하이브리드 본딩용 3D 스택 및 초고분해 복합검사장비 실용화 원천기술 개발을 목표로 하며, 주관기관은 한국기계연구원임"
  },
  {
    "code": "462510",
    "content": "동사는 언론을 통해 회사 개인용 레이저 뷰티 디바이스 '퓨라셀미인(PURAXEL ME-in)'이 미국 FCC(연방통신위원회) 인증과 유럽 CE LVD(저전압기기 지침) 인증을 동시에 획득했다고 밝힘. 이번 인증은 퓨라셀미인의 국제적 안전성과 기술력을 공식 입증한 것으로, 이를 기반으로 글로벌 프리미엄 뷰티 디바이스 시장 공략에 속도를 높일 계획이라고 언급. 특히, 북미와 유럽은 개인용 뷰티 디바이스 시장의 최대 격전지로 꼽히는 만큼, 이번 인증은 시장 진입장벽을 해소하고 매출 확대의 토대를 마련했다는 의미가 크다고 설명"
  },
  {
    "code": "290650",
    "content": "그로쓰리서치는 동사에 대해 조직이식재 기술력과 안정적 원재료 수급 능력을 기반으로 중국 시장 진출에 박차를 가하며 글로벌 의료기기 기업으로 도약을 준비하고 있다고 밝힘. 동사의 주요 제품인 메가덤은 건강보험 적용 확대와 수술 트렌드 변화로 사용량이 2~2.5배 늘며 매출 성장을 견인하고 있고, 메가카티는 신의료기술 평가 유예 제도에 지정돼 60세 이하 환자 대상으로 사용되기 시작했으며 향후 고령층까지 적응증이 확대될 경우 성장성이 더욱 커질 것으로 추정"
  },
  {
    "code": "388870",
    "content": "동사는 언론을 통해 차세대 급성 골수성 백혈병 치료제 ‘PHI-101’의 미세잔존질환(MRD) 분야 연구자 주도 임상시험(IIT)이 호주 인간연구윤리위원회(HREC) 승인을 받았다고 밝힘. 이번 임상시험은 글로벌 임상 1상에서 확인된 ‘PHI-101’의 재발·불응성 AML 환자 치료 효능에 이어, AML 치료의 최대 난제인 MRD 극복 가능성을 추가로 검증할 수 있는 중요한 기회가 될 것으로 기대되고 있음"
  },
  {
    "code": "319660",
    "content": "DS투자증권은 TSMC가 2나노 생산 라인부터 중국산 장비를 완전히 배제한다며, 동사는 PR Strip M/S 1위 업체로 기존 TSMC에 PR Strip 장비를 납품하던 맷슨의 빈 자리를 동사가 대체할 가능성이 높다고 밝힘. 2나노라도 Non-Critical Layer에서는 비용 절감 니즈가 상존할 것이라는 판단이며 이는 맷슨의 경쟁사인 동사에게 기회로 다가올 수 있다고 언급"
  },
  {
    "code": "140410",
    "content": "일부 언론에 따르면, 동사가 유데나필 2차 임상 3상을 미국 33곳, 한국 3곳 등 총 36개 기관에서 진행중인 가운데, 유데나필 2차 임상 3상(FUEL-2) 성공을 위해 겹겹이 안전장치를 갖췄다고 전해짐. 유데나필 임상 3상 안전장치는 통계적 보완 장치, 데이터 품질 관리, 환자모집 불확실성 제거 등으로 앞서 미국 식품의약국(FDA)과 품목허가 조건으로 이례적인 p값 0.1에 합의한 것까지 포함하면 실패 불확실성을 대부분 제거했다는 평가가 나오고 있음"
  },
  {
    "code": "389650",
    "content": "동사는 언론을 통해 자사 혈관내색전촉진용보철재 '넥스피어에프(Nexsphere-F™)'의 미국 식품의약국(FDA) 허가용 임상시험을 공식적으로 개시했다고 밝힘. 이번 임상시험은 美 FDA로부터 임상시험계획(IDE) 승인을 받은 이후 진행되는 무작위 대조 다기관 연구로, 스테로이드 주사 치료와 비교해 넥스피어에프를 활용한 슬동맥색전술(GAE)의 안전성과 잠재적 유효성을 평가하는 것이 목적인 것으로 전해짐"
  },
  {
    "code": "476080",
    "content": "동사 자회사인 디블라트(DiBlAT)는 언론을 통해 특허청과 한국특허전략개발원이 주관하는 '2025년 AI 분야 특허로 R&D 전략지원 사업'에 최종 선정됐다고 밝힘. 'AI 분야 특허로 R&D 전략지원 사업'은 중소·중견기업의 연구개발과 지식재산(IP) 전략을 연계해 핵심?원천특허를 조기에 확보하도록 지원하는 국가 프로그램으로, 디블라트는 이번 과제를 통해 거대언어모델(LLM) 기반 콘텐츠 의미 구조 분석 및 핵심 정보 자동 추출, 단일 이미지로부터의 360도 몰입형 장면 생성, 이미지 기반 캐릭터 3D 모델링 및 실시간 애니메이션, 증강현실(AR)·가상현실(VR)·프로젝터 등 다양한 디바이스 대응 기술 등 신규 발명이 기대되는 AI 기술을 집중 개발할 계획이라고 전해짐"
  },
  {
    "code": "036190",
    "content": "전일 장 마감 후 현대건설과 589.00억원(최근 매출액대비 17.31%) 규모 공급계약(신한울3,4호기 주설비공사/보조기기 및 공조기기 설치공사) 체결(계약기간:2025-09-08~2031-04-30) 공시"
  },
  {
    "code": "437730",
    "content": "동사는 언론을 통해 과학기술정보통신부가 주관하는 피지컬 제조 인공지능(AI) 지원사업(PINN 모델 제조융합데이터 수집,실증 사업)에 최종 선정됐다고 밝힘. 동사는 이번 사업에서 자사의 정밀 모터, 제어기, 감속기를 생산했던 현장 자동화 기술력과 모빌리티 제조 경험을 활용해 제조용 융합데이터 수집 체계 구축, PINN 모델 개발 및 실증, 디지털트윈 기반 시뮬레이션 검증 등 핵심 분야를 수행할 계획임"
  },
  {
    "code": "476040",
    "content": "동사는 언론을 통해 태국을 중심으로 동남아시아 시장 공략에 나섰다고 밝힘. 태국 마히돌(Mahidol) 대학 의과대학 시리라지 병원이 주최한 '혁신을 성과로: 태국 첨단치료의약품(ATMP) 발전을 위한 협력 방안' 세미나가 지난 25일 방콕 시리라지(Siriraj) 병원에서 열렸다며, 행사에는 태국 식품의약국(FDA), 태국 생명과학 우수 연구센터(TCELS) 등 주요 바이오텍 기업, 학계 전문가들이 참석해 ATMP 제도의 정착을 위한 규제 프레임워크, 차세대 플랫폼 기술 적용 가능성, 산업·윤리적 가치 창출 방안을 폭넓게 논의했다고 설명"
  },
  {
    "code": "263860",
    "content": "신영증권은 동사에 대해 2분기 부진한 실적은 조기 대선으로 인해 B2G 고객들의 보안예산 집행이 이연됨에 따라 매출이 감소한 것으로 파악되며, 백신, 제로 트러스트 신제품 개발을 위한 개발 인력 채용이 있어 전년 대비 인건비가 9억원 증가했기 때문이라고 밝힘. 본래 고객사들의 보안 예산 지출 시점에 따라 분기별로 실적 변동성이 큰 경향이 있으며, 연간 영업이익의 80% 이상이 하반기에 집중된다고 설명. 이에 올해 하반기에는 조기 대선으로 인해 이연된 매출이 인식되면서 뚜렷한 실적 개선세를 보여줄 수 있을 것으로 전망"
  },
  {
    "code": "041440",
    "content": "이라크 공화국 내무부 계약국과 1,352.80억원(최근 매출액대비 38.09%) 규모 공급계약(이라크 내무부용 각종 소방 구조 차량 및 그 예비부품과 교육의 공급) 체결(계약기간:2025-10-21~2027-03-05) 공시"
  },
  {
    "code": "018000",
    "content": "동사는 언론을 통해 일본 부유식 해상풍력발전사업 개발사 글로컬(GLOCAL), 국내 에이전시 기업 넥스틸(Nexteel Inc.)과 일본 해상풍력 시장 참여를 위한 업무협약을 체결했다고 밝힘. 이번 협약으로 동사는 국산 10MW 터빈으로 일본 해상풍력 프로젝트에 본격 참여할 수 있는 기반이 마련됐으며, 3사는 일본 내 해상풍력 프로젝트에서 공동 참여 기회를 적극 모색하고 풍력터빈 공급과 부유식 하부구조물 설계·인허가·투자유치 등 전 과정에서 긴밀히 협력할 계획"
  },
  {
    "code": "024720",
    "content": "전일 장 마감 후 주주총회소집 결의 공시. 오는 10월29일 오전 10시 임시주주총회를 개최할 예정. 이번 임시주총에서는 윤동한 회장이 주주제안으로 제출한 사내이사 8명과 사외이사 2명 등 총 10명 선임 안건이 다뤄질 계획임. 임시추종을 위한 주주명부 기준일은 9월17일로 확정"
  },
  {
    "code": "009540",
    "content": "신영증권은 보고서를 통해 전일(27일) HD현대중공업은 HD현대미포를 흡수합병하기로 결정했다고 발표했다며, HD현대중공업이 존속법인이 되고, HD현대미포는 피합병법인으로 소멸될 예정이라고 밝힘"
  },
  {
    "code": "402340",
    "content": "현대차증권은 동사에 대해 7~8월 시장 상승세가 조절되며 상승이 컸던 지주 종목들에 차익 실현이 발생한 가운데 이같은 흐름에 동행했지만, 글로벌 매크로 환경, 규제 변화 기조로 증시 상승 기대가 재개되면 다시 재평가될 종목이라고 밝힘. 특히, 올해가 기 발표된 주주환원정책이 적용되는 마지막 해로 차기 주주환원정책 기대도 상존한다고 설명"
  },
  {
    "code": "003230",
    "content": "일부 언론에 따르면, 동사가 지난 6월에 지은 밀양 2공장이 봉지면은 오는 9월 말, 용기면은 연말 풀 캐파(생산능력)를 달성할 것으로 예상된다고 전해짐. 이에 추가적인 생산능력 확장을 증설 등에 대한 검토가 시작됐다고 알려짐. 2공장은 라면 6라인(봉지 3개, 용기 3개)으로 구성됐으며, 연간 최대 8억3,000만개를 생산할 수 있고, 미국·유럽과 중국 외 아시아 수출 물량을 담당하고 있다고 전해짐"
  },
  {
    "code": "003550",
    "content": "보통주 3,029,580주(2,499.99억원) 소각 결정(소각예정일:2025-09-04) 공시"
  },
  {
    "code": "047810",
    "content": "Kawasaki Heavy Industries, Ltd. (KHI)와 1,102.76억원(최근 매출액대비 3.0%) 규모 공급계약(B787 FTE(Fixed Trailing Edge) M1, M3 Kit 계약) 체결(계약기간:2026-05-01~2030-12-31) 공시"
  }
]