[
  {
    "code": "074430",
    "content": "일부 언론에 따르면, 글로벌 제약사 일라이 릴리가 한국을 글로벌 GLP-1 생산 거점으로 검토 중인 가운데, 동사가 밸류체인의 핵심인 원재료 생산을 담당할 파트너로 급부상하고 있다고 전해짐. 일라이 릴리는 비만치료제 '마운자로(성분명 터제파타이드)'의 핵심원료 생산부터 완제품 생산까지 한국에서 모두 진행하는 'GLP-1 허브'를 구축할 계획으로 알 려졌음. 펩타이드 제조는 SK팜테코가 장기 지속형 완제품은 펩트론이 담당할 것이란 전망이며, 이중 펩타이드 원료의약품(API) 제조 기업으로는 동사가 유력하다는 의견이 나온다고 알려짐"
  },
  {
    "code": "489500",
    "content": "일부 언론에 따르면, 동사가 반도체 업계에서 ‘대체불가 기업’으로 평가받으며, 시장의 주목을 받고 있다고 전해짐. 반도체 공정 특성상 소재 변경에만 수년의 검증 기간이 소요되고, 교체 시 수율 리스크가 큰 구조가 형성돼 있는 만큼, 동사가 한 장기간 양산 레퍼런스의 가치가 재조명되고 있다고 알려짐"
  },
  {
    "code": "380540",
    "content": "전일 장 마감 후 40.07억원(최근 매출액대비 17.20%) 규모 공급계약(AI 데이터센터용 광트랜시버 (400G, 800G)) 체결(계약기간:2025-12-29~2026-03-31) 공시"
  },
  {
    "code": "486990",
    "content": "동사는 언론을 통해 삼성전자의 차세대 모바일 애플리케이션 프로세서(AP)인 ‘엑시노스(Exynos) 2600’에 자사의 AI 모델 최적화 플랫폼 기술을 공급하는 계약을 체결했다고 밝힘. 이번 계약은 엑시노스 2500에 이은 연속 수주로, 동사의 AI 모델 최적화 기술력을 인정받았음을 의미하는 것으로 전해짐. 동사는 이번 협력을 통해 삼성전자의 AI 모델 최적화 툴체인인 ‘엑시노스AI 스튜디오(Exynos AI Studio)’ 차세대 버전 개발에 참여하며, 특히 대규모 생성형 AI 모델의 정밀도를 유지하며 엑시노스 2600에서 구동되도록 지원하는한편, 최적화 파이프라인 자동화를 통해 개발자들이 최신 AI 모델을 구현하는 과정을 획기적으로 개선할 계획임"
  },
  {
    "code": "227610",
    "content": "전일 장 마감 후 해외사업 확대 목적으로 라온커머스 주식회사 주식 35,360주를 24.99억원에 신규로 취득하기로 결정(취득후지분율:24.30%, 취득예정일:2025-12-29) 공시. 동사는 이번 지분 인수를 통해 라온커머스의 기존 K-뷰티 유통 역량을 활용해 자사 브랜드의 베트남 시장 진출을 가속 화한다는 계획 이며, 라온커머스의 매출 성장과 동사의 현지 매출을 더해 시너지 효과가 발생할 것으로 기대하고 있음"
  },
  {
    "code": "006730",
    "content": "전일 장 마감 후 자산(투자부동산(토지,건물,사용권자산) 및 유형자산(토지,건물)) 재평가 실시 결정 공시. 연결기준 장부가액은 2.72조원 규모임"
  },
  {
    "code": "321370",
    "content": "동사는 언론을 통해 양자컴퓨터용 초저온·비자성 케이블 및 커넥터를 국내 정부 산하 연구기관에 처음으로 납품했다고 밝힘. 이번 공급은 실제 양자 연구 환경에 적용되는 상용 제품이라는 점에서 의미가 크다며, 이번 납품을 계기로 동사의 기술력은 해외에서도 주목받고 있다고 전해짐"
  },
  {
    "code": "318060",
    "content": "동사는 언론을 통해 혁신적인 레이어리스(layer-less) 3D프린팅 기술을 보유한 미국 FUGO Precision 3D(FUGO)와 전략적 독점 협력 및 대규모 공급 계약을 체결하고, SMA 3D프린팅 분야의 대량생산 체제 구축에 본격 착수한다고 밝힘. 이번 협업을 통해 동사는 세계 최초로개발한 SMA 소재 기술과 FUGO의 원심 기반 레이어리스 3D프린팅 기술을 결합한다고 알려짐. 이는 기존 적층 방식의 한계를 뛰어넘는 새로운덴탈 제조 패러다임을 제시한다는 점에서 업계의 주목을 받고 있다고 전해짐"
  },
  {
    "code": "337930",
    "content": "동사는 언론을 통해 중국 라이브커머스에서 준비한 모든 제품을 완판해 거래액 19억원을 달성했다고 밝힘. 이는 이달 28일 중국 소셜 커머스 플랫폼 더우인에서 진행한 라이브커머스를 통해 1시간 56분 만에 달성한 기록으로, 방송 시작 5분 만에 거래액은 2억5,000만원을 돌파했고, 누적 시청자 수는 304만명으로 집계됐다고 전해짐"
  },
  {
    "code": "091590",
    "content": "인천도시공사와 60.77억원(최근 매출액대비 10.72%) 규모 공급계약(영스퀘어 건설 사업) 체결(계약기간:2025-12-29~2028-04-29) 공시"
  },
  {
    "code": "464490",
    "content": "전일 장 마감 후 GLAXOSMITHKLINE BIOLOGICALS SA(GSK)와 공동연구 및 물질이전 계약서 변경계약 공시. 계약금액이 11.45억원에서 21.54억원으로 변경되었고, 주요변경 내역은 임상 진입을 위한 장티푸스 백신(Typhoid Conjugate Vaccine, TCV) 마이크로니들패치의 반복투여 독성시험 및 피부 자극 및 감작성 시험 등의 추가(M5)라고 밝힘"
  },
  {
    "code": "475230",
    "content": "전일 장 마감 후 360억원(자산총액대비 26.52%) 규모 유형자산(토지 및 건물) 양수 결정(양수기 준일:2026-02-28) 공시. 양수목적은 생산시설 확충 및 공장 기반 생산 역량 확보, 주요 사업의 안정적인 생산 거점 확보, 생산 효율성 제고를 통한 원가 경 쟁력 강화임"
  },
  {
    "code": "072990",
    "content": "동사는 언론을 통해 이차전지 소재 전문기업 마샬캡과 차세대 배터리 소재인 K-LTO의 상용화와 시험기술 확보, 표준화 추진을 위한 업무협약(MOU)을 체결했다고 밝힘. 양사는 이번 협약에 따라 K-LTO의 시험검증 체계부터 양산 적용까지 긴밀히 협력 함으로써 배터리 소재의 신뢰성과 경쟁력을 확보할 계획"
  },
  {
    "code": "033920",
    "content": "전일 장마감 후 2025 기업가치 제고 계획 공시. 핵심전략으로 자본 효율성 혁신, 주주환원 정책 고도화, 글로벌 성장 가속화를 추진하며, 기업가치제고 계획으로 중장기 목표 설정, 자본효율성 제고, 전략 과제(주주가치 환원 확대, 글로벌 성장 드라이브)를 추진할 예정"
  },
  {
    "code": "012630",
    "content": "전일 장 마감 후 주주가치 제고를 위한 중장기 배당정책 안내 공시. 이와 관련, 2026년~2028년 주주 및 투자자의 배당예측가능성 제고 목적으로 별도재무제표 기준 영업이익의 35% 이상 현금배당할 예정이라고 밝힘"
  },
  {
    "code": "145720",
    "content": "대신증권은 동사에 대해 2026년 매출액 4,050억원(YoY+19%), 영업이익 853억원(YoY+53%, OPM 21%) 을 달성할 것으로 전망. 중국 실적 회복의 핵심은 2차 VBP 시행(2Q26E)을 앞둔 대기 수요의 흐름이라며, 정책 불확실성으로 뒤로 밀렸던 수요가 정책 확정 이후 어느 정도 규모의 실제 주문으로 전환되는지가 실적 반등의 폭을 결정할 전망이라고 설명. 대손충당금, 재고평가손실과 같은 일회성 비용 리스크 해소로 실적 하방 경직성 확보했다고 언급"
  },
  {
    "code": "000370",
    "content": "동사는 언론을 통해 한화생명 인도네시아 법인이 보유하고 있던 리포손해보험(Lippo General Insurance Tbk) 지분 46.6%를 인수했다고 밝힘. 동사는 리포손보 보통주 13억9,800만주를 약 823억원에 취득했으며, 총보유 주식 수는 18억4500만주로 늘어났음. 이에 따라 동사의 지분율은 61.5%로 확대되고 리포손보는 자회사로 편입됐다고 언급"
  }
]