[
  {
    "code": "314140",
    "content": "한국IR협의회 리서치센터는 동사에 대해 2025년 실적은 매출액 1,338억원, 영업이익 61억원을 기록할 것으로 전망. 상반기에 확인된 실적 회복세 가 하반기까지 이어질 것으로 예상되며, 특히 건강기능식품 부문이 전년 대비 17.5% 성장하여 전체 매출의 약 63.1%를 차지할 것으로 추정"
  },
  {
    "code": "459100",
    "content": "동사는 일부 언론을 통해, 자회사 비욘드아이가 LG전자 1차 공급사인 비콘아이앤 씨의 발광다이오드(LED)·액정표시장치(LCD) 디스플레이 모듈 사업을 양수했다고 밝힘. 가전에 적용되는 디스플레이 모듈을 공급할 수 있는자격을 확보한 것으로, 비콘아이앤씨는 이 사업으로 지난해 매출 580억원을 거뒀으며, 회사 관계자는 “이번 인수를 통해 디스플레이라는 새 로운 아이템을 확보하고, 적용처도 기존 가전에서 위츠가 보유한 네트워크를 활용해 자동차로 확장할 계획”이라고 설명"
  },
  {
    "code": "192410",
    "content": "동사는 언론을 통해 대규모 현금 유입과 세무 이슈에 대한 승소 가능성을 동시에 확보하며 재무 건전성 회복을 본격화하고 있다고 밝힘. 제5회차 전환사채 400억원 중 조기상환으로 보유 중인 261억원 가운데 223억2000만원을 매각 완료해 총 245억5200만원의 현금 유입을 확정했고, 이 중 162억2000만원은 전환이 완료되었으며, 현재 잔여 37억8000만원에 대해서도 매각을 추진 중임. 이번 매각과 전환을 통해 301억2000만원 규모 전환사채가 이미 전환 완료돼 시장 내 유통 물량 리스크가 제거된 것으로 전해짐"
  },
  {
    "code": "327260",
    "content": "하나증권은 동사에 대해 작년 매출 445억원, 올해매출 580억원에 이어 내년도 매출 792억원으로 큰 폭의 성장을 거둘 것으로 전망한다고 밝힘. 이와 관련, 엔비디아 AI서버에 탑재되는 광 트 랜시버용 방열 모듈을 공급하게 되었기 때문이이라며, AI 산업이 발전함에 따라 광 트랜시버 관련 수혜는 지속될 것으로 추정. 특히, 동사를 비롯한 국내/서구권 벤더사 위주로 수혜가 집중될 것으로 예상한다며, 이는 미국의 중국 견제가 계속되면서 IT 부품 전반에 걸친 탈중국화 기조가 강화되고 있기 때문이라고 분석. 최근 몇 년간 중국 업체들이 광 트랜시버 시장에서 두각을 드러냈지만 앞으로는 서방권 벤더사로 공급 망 재편될 것이 라며, 중국의 빈자리를 동사가 확보할 것으로 기대한다고 밝힘"
  },
  {
    "code": "069920",
    "content": "동사는 언론을 통해 엠제이테크(MJ TECH)와 합병 이후 기존 이커머스 중심 사업 구조에서 벗어나 건설, 제조, 로봇사업의 중심으로 한 신성장 동력 확보에 성공하며 사업이 순항 중이라고 밝 힘. 지난해 로봇자동화 사업부를 신설하고 산업용 로봇 분야의 글로벌 기업인 ABB로봇의 기술을 도입해 자동화 설비 시장 진출을 본격화했다 며, 이로 인해 ABB 로봇사업부의 공식 SI(시스템 통합)파트너사로 기술적 시너지, 글로벌 공급망 확대의 직접적 수혜를 받을 것으로 예상되며, 글로벌 수주까지 확대가 가능할 것으로 예상된다고 언급"
  },
  {
    "code": "397030",
    "content": "한국투자증권은 동사에 대해 파트너의 긍정적인 임상 및 사업 경과 소식때문에 투자자의 관심이 높아지고 있다고 밝힘. 특히, R3 파트너 에보뮨은 생각보다 빠르게 R3 후속 적응증을 공개했으며 나스닥 상장을 위한 증권신고서 제출을 완료했다고 설명. 에보뮨은 두 개 파이프라인을 개발 중으로, 두드러기/아토피피부염 신약 후보 EVO756은 만성유도성두드러기 2상에서 효능을 확인했으며 내년 상반기에는 만성특발성두드러기 2상 결과를 발표할 것으로 전망. R3(EVO301)은 내년 상반기 아토피피부염 2상 결과 공 개, UC 2상 진입을 계획하고 있다고 언급"
  },
  {
    "code": "389140",
    "content": "전일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 10,670원임"
  },
  {
    "code": "052400",
    "content": "동사는 언론을 통해 세종사랑상품권 '여민전' 운영대행 우선협상대상자로최종 선정됐다고 밝힘. 이번 우선협상대상자 선정은 동사가 보유한 기술적 우위와 전국 지자체 지역사랑상품권을 성공적으로 운영해 온 성실 한 운영 역량, 안정성과 편의성 관련 지속적인 고도화를 거치며 지자체 정책 반영에 있어 탁월한 역량을 입증한 결과로, 이에 따라 오는 2026년 1월1일부터 2028년 12월31일까지 3년간 세종사랑상품권 운영대행 업무를 수행하게 될 예정임"
  },
  {
    "code": "302430",
    "content": "동사는 언론을 통해 반도체 유리기판 글라스관통전극(TGV) 관련 기업 두 곳에 검사장비를 공급한다고 밝힘. 세부 내용 은 밝힐 수 없지만, 유리가공 전문 업체 한 곳에 컴퓨터단층촬영(CT) 검사기를, 미세도금 전문 기업 한 곳에 엑스레이 검사기를 공급하는 계 약을 체결하고 장비 제작에 돌입했다고 설명"
  },
  {
    "code": "380550",
    "content": "동사는 언론을 통해 미국 델라웨어주에 현지 법인을 설립하며 미국 시장 공략에 본격적으로 나선다고 밝힘. 이번 미국 법인 설립은 글로벌 최대 의료 시장인 미국에 동사의 혁신적인 뇌 질환 진단·치료 솔루션을 본격적으로 공급하기 위한 전략적 행보로, 신설 법인은 동사가 100% 출자하여 설립되며 이달 내 설립 절차를 마무리할 예정이라고 알려짐"
  },
  {
    "code": "003670",
    "content": "글로벌 자동차사와 6,710.38억원(최근 매출액대비 18.1%) 규모 공급계약(이차전지용 천연흑연 음극재 공급) 체결(계약기간:2027-10-01~2031-09-30) 공시"
  },
  {
    "code": "051910",
    "content": "BNK투자증권은 전일 동사에 대해 3Q 실적은 연결OP 6,348억원 으로 컨센서스를 20% 가량 상회할 것으로 전망. 다만, 2Q와 마찬가지로 LG엔솔의 OP 호조(OEM으로부터 일회성보상금 인식) 영향이 주 원인이 고, 석화/양극재 등 본업 실적은 3Q에도 저조할 것으로 예상된다고 밝힘"
  },
  {
    "code": "103140",
    "content": "하나증권은 동사에 대해 3분기 동가격 상승, 방산부문은 일시적 둔화가 예상되지만, 4분기에는 신동과 방산 실적이 동시에 개선될 것으로 전망. 2분기 평균 9,522불/톤을 기록했던 LME 전기동 가격이 3분기에는 9,797불/톤으로 상승했고, 10월 들어서는 11,000불/톤 가까이 상승했다고 설명. 무엇보다도 주요 구리 광산의생산차질에 따른 공급부족 우려가 가격 상승의 원인으로 작용했는데 인도네시아 Grasberg광산의 산사태에 의한 광구 붕괴 사고, 세계 최대 광산 가운데 하나인 칠레 El Teniente광산의 지진 발생에 의한 광구 붕괴에 따른 조업 차질, TECK사의 칠레 소재 Quebrada Blanca광산 생산 가 이던스 하향 발표 등이 이어졌다고 밝힘. 중국의 동 수요가 단기간에 회복되기는 쉽지 않을 것으로 예상되는 가운데, 미/중 무역 분쟁 심화시, 동 가격에 악재로 작용하겠으나 이를 제외하면 동시장은 전반적으로 공급 차질 우려에 따른 가격 상승 분위기가 형성될 가능성이 높다고 판단"
  },
  {
    "code": "010060",
    "content": "미래에셋증권은 동사에 대해 베트남 웨이퍼 공장(2.7GW) 지분 65%를 7,800만 달러(약 1,100억원)에 인수할 것으로 발표했다며, 웨이퍼 사 업 진출의 의의는 크게 첫째, 신규 매출 및 수익 성장, 둘째, 폴리실리콘 판매의 안정화라고 밝힘. 아울러 최근 태양광 섹터 관심도가 하락하며 동사는 한달 간 약 15%의 조정을 받았지만, 기존 투자포인트인 비중국 제품 선호도 증가 및 중국 태양광 구조조정에 대한 기대감은 여전히 살아있고, 신규 투자포인트로서 웨이퍼 밸류체인 진출을 통한 독자적인 비중국 공급망 수직계열화까지도 바라볼 수 있게 되었다고 설명"
  },
  {
    "code": "066570",
    "content": "삼성증권은 동사에 대해 3Q25 매출액 21.9조원(+5.5% q-q, -1.4% y-y)과 영업이익 6,889억원(+7.7% q-q, -8.4% y-y)으로, 영업이익은 당사의 기존 예상과 시장 컨센 서스(FnGuide)를 각각 15% 상회한 호실적을 기록했다고 밝힘. 주요 원인은 기대를 상회한 HS부문(가전)의 매출과 기타부문의 이익(공장 자동 화 솔루션)으로 추정된다고 밝힘"
  }
]