[
  {
    "code": "488280",
    "content": "금일 코스닥시 장에 신규 상장한 동사의 주가는 공모가 13,200원을 상회한 26,000원에 시초가를 형성한 뒤 급등세를 기록. 한편, 동사는 AI 데이터 인텔리전스(Data Intelligence) 솔루션 업체로, 지식그래프 기반 멀티도메인 빅데이터 교차분석 기술 기반의 AI 데이터 인텔리전스 솔루션을 제공하고 있으며, 국방/안보, 일반 산업, 기업 보안 등 다양한 분야에서 활용되고 있음"
  },
  {
    "code": "108490",
    "content": "김병수 로보티즈 대표는 이날 국회도서관에서 열린 '인공지능(AI) 인사이트 포럼 피지컬 AI'에서 \"며칠 전 완성된 로봇 손을 오픈AI 등 일부 고객사에 공개했다\"고 밝힘. 김 대표는 \"최근 로봇업계에서 핸드 쪽 부품 수요가 압도적으로 늘고 있다\"며 \"이를 계기로 피지컬 AI의 시대가 이미 시작됐음을 실감했다\"고 언급. 이어 \"사람이 손으로 하는 일을 로봇이 대체할 때 진정한 부가가치와 산업적 파급력이 생긴다\"며 \"한때는 로봇을 만드는 것이 재미있어서 본질을 잊곤 했지만, 지금은 인건비 절감과 가성비 확보가 곧 사업 모델이라는 점을 분명히 깨닫고 있다\"고 덧붙였음"
  },
  {
    "code": "251370",
    "content": "유진투자증권은 동사에 대해 AI 가속기의 성능이 지속적으로 고도화되는 상황 속, 기존 주류를 차지하고 있던 ENIG 공정에서 ENEPIG 공정으로의 전환 진행중이라며, 동사의 ENEPIG 금도금 케미컬 제품은 VGT와 엔비디아 모두의 승인을 득하고 2분기부터 업계 최초로 채택, 납품을 시작했다고 밝 힘. 금도금 공정 내 독과점에 가까운 점유율을 보유하고 있는 일본 우에무라를 제치고 선제적으로 레퍼런스를 확보했다는 점에서 향후 확장성이 긍정적이라고 설명"
  },
  {
    "code": "060900",
    "content": "타법 인 증권 취득자금 확보 목적으로 사토시홀딩스(주) 대상 10,000,000주(100.00억원) 규모 제3자배정 유상증자 결정(발행가:1,000원, 상장예정:2025-11-28) 공시"
  },
  {
    "code": "093640",
    "content": "동사는 언론을 통해 산업통상자원부가 주관하고 한국산업기술기획평가원(KEIT)이 운영하는 'K-휴머노이드 연합'의 신규 참여기업으로 선정됐다고 밝힘. 'K-휴머노이드 연합'은 오는 2030년까지 우리나라를 세계 휴머노이드 로봇 최강국으로 도약시키기 위해 올해 4월 출범한 범국가적 프로젝트임. 동사는 이번 연합 합류를 통해 국내 최고 수준인 QDD를 완성하는 것을 목표로 하고 있으며, 이를 위해 자체 투 자와 정부 과제를 병행하며, 휴머노이드 플랫폼 전 영역에 당사의 제품 공급을 추진할 계획임"
  },
  {
    "code": "089970",
    "content": "전일 장 마감 후 SK hynix Semiconductor (China) Ltd.와 89.75억원(최근 매출액대비 12.77%) 규모 공급계약(반도체 제조장 비) 체결(계약기간:2025-09-17~2025-11-10) 공시"
  },
  {
    "code": "282720",
    "content": "한국IR협의회는 동사에 대해 2017년 ESS 설비 설치공사를 시작으로 신재생에너지 EPC 사업 에 진출하여 다 수의 ESS 시공 및 연료전지 시공 역량을 축적했다고 밝힘. 2020년 울산 부유식해상풍력단지, 2021년 육상풍력 및 연료전지 사업에 발전사업자로 참여하며 IPP 사업자로 확장했으며, 2024년12월 지분 42%를 보유한 금양에코파크(지분율 42%, 19.9MW) 연료전지 발전소가 준공됨에 따라 IPP 사업의 첫 실질적인 성과를 보여주기 시작했다고 설명"
  },
  {
    "code": "086900",
    "content": "동사는 언론을 통해 식품의약품안전처(MFDS)로부터 중등증 및 중증 턱밑 지방 개선을 적응증으로 하는 지방분해주사제 '뉴비쥬(영문명 NUVIJU, 개발명 MT921)'의 품목허가를 획득했다고 밝힘. '뉴비쥬'는 동사의 첫 케미컬 신약이자, 국산 신약 40호로, 세계 최 초로 콜산(Cholic acid, CA)을 주성분으로 개발된 차세대 지방분해주사제임. 콜산을 주성분으로 사용해 계면활성 작용이 낮아 시중에 출시된 데옥시콜산(DCA) 주사제에서 흔하게 나타나는 이상반응과 통증, 부종(부기), 멍 등의 부작용을 줄인 것이 특징인 것으로 전해짐"
  },
  {
    "code": "109820",
    "content": "동사는 언론을 통해 고성능 다중 분자진단제품 네오플렉스(NeoplexTM)의 핵심제품인 호흡 기·폐렴감염병(RI) 제품군, 성매개감염병(STI) 제품군, 인유두종바이러스(HPV) 제품군, 분석 소프트웨어에 대해 유럽연합(EU) 체외진단 의료기기 규정에 따른 적합 인증인 'CE-IVDR'을 획득했다고 밝힘. CE-IVDR은 EU의 강화된 체외진단 의료기기 규정에 따른 인증으로, 동사는 CE-IVDR이 적용되는 EU 27개국, 유럽자유무역연합(EFTA) 회원국, 북아일랜드, 터키를 비롯해 중동·동남아시아 등 신흥시장으로 사업 영역을 확대 하며 글로벌 시장에서 입지를 강화해 나갈 계획임"
  },
  {
    "code": "065350",
    "content": "사업 구조조정 및 운영자금 확보 목적으로 중국 자회사 NANJING SHIN SUNG DELTA TECH CO., LTD. 지분 전량을 159.27억원에 처분하기로 결정(처분예정일:2025-11-25) 공시"
  },
  {
    "code": "310210",
    "content": "전일 장 마감 후 Anvia Therapeutics, Inc.와 VRN04 프로그램 연구에 대한 옵션 행사 및 자산 구매 계약 체결 공시. 총 계약금액은 최대 200억원으로, Anvia는 2024년 08월 26일 동사와 체결한 계약을 통해 동사가 VRN04 프로그램에서 개발 후보물질을 선정할 수있도록 특정 추가 연구를 위한 자금을 지원하고, Anvia가 VRN04 프로그램에 대한 옵션을 취득한다고 밝힘"
  },
  {
    "code": "007820",
    "content": "전일 장 마감 후 Guangxi Linglong Tyre co., Ltd와 205.58억원(최근 매출 액대비 12.59%) 규모 공급계약(링룽타이어 광서공장 PCR G/T 프로젝트) 체결(계약기간:2025-09-17~2027-03-17) 공시"
  },
  {
    "code": "000400",
    "content": "전일 언론에 따르면, 보험사 인수합병(M&A)를 추진하는 한국투자금융지주(한국금융지주)가 매물로 나온 동사 인수와 관련한 실사에 착수한 것으로 전해짐. 한국금융지주 관계자는 \"매물로 나온 여러 보험사들 가운데 검토 대상 중 하나여서 실사를 나간 것\"이라며, \"검토 차원이지 구체적으로 정해진 것은 없다\"고 밝힘"
  },
  {
    "code": "064350",
    "content": "KB증권은 동사에 대해 3분기 실적은 매출액 1조4,665억원, 영업이익 2,607억원을 기록해 모두 컨센서스를 상회할 것으로 전망. 폴란드 1차 계약의 잔여물량들이 매출에 반영되는 가운데, 2 차 계약분도 매출인식이 시작되며 실적 성장이 이어지고 있다고 분석. 이에 따라 올해 연간 실적은 매출액 6조121억원(+37.4% YoY), 영업이익 1조1,311억원(+117.4% YoY)에 이를 전망이라고 밝힘"
  },
  {
    "code": "006280",
    "content": "IBK투자증권은 동사에 대해 핵심 품목인 선천성 면역결핍증 치료제 '알리글로(IVIG 10%)'는 2025년 미국 시장에서 연초 목표치인 1억 달러 의 매출 달성이 가능할 것으로 전망. 2023년 12월 알리글로의 FDA 판매 허가를 획득한 후, 2024년 8월 미국 시장에 출시했으며, 알리글로는출시 1년 만에 누적 매출 1,000억원을 돌파했으고, 분기별 매출 증가세가 이어지고 있다고 분석. 목표 매출을 달성할 경우 영업이익률은 20% 에 달하며, 이는 2025년 이익 성장에 기여할 것으로 전망"
  },
  {
    "code": "229640",
    "content": "IBK투 자증권은 동사에 대해 LS-VINA 호조로 실적 개선이 가속화될 것으로 전망. 2H25 연결 매출액은 4,945억원(+8.3% yoy), 영업이익은 301억원(+47.8% yoy)으로 추정된다며, 특히 LS-VINA는 덴마크 초고압케이블 수출 증가와 베트남 내수 초고압케이블 수요 확대의 수혜가 기대된다고 언급. LSCV는 북미 통신용 케이블 수출이 확대되는 가운데, 고사양 제품 교체 수요로 마진율 상승이 예상되며, 관세 이슈가 존재하나 고객사와 협의를 통해 판가에 반영하고 있어 우려는 제한적이라고 분석"
  },
  {
    "code": "012510",
    "content": "일부 언론에 따르면, 스웨덴계 발렌베리 가문 사모펀드(PEF)인 EQT파트너스가 동사 경영권을 품는 것으로 전해짐. EQT파트너스와 김용우 동사 회장 측은 경영권 매각을 위한 큰 틀의 합의를 마치고 주식매매계약을 체결하기로 했으며, 매각 대상은 김 회장 지분 21.5%와 신한투자증권이 보유한 지분 9.9% 등 총 31.4%인 것으로 전해짐"
  },
  {
    "code": "035720",
    "content": "NH투자증권은 동사에 대해 톡 개편에 따라 4분기부터 체류시 간 증가와 광고 매출 상승이 기대된다고 밝힘. Open AI와의 제휴를 통한 Chat GPT 탑재는 AI 기반의 모바일 플랫폼으로 경쟁력 레벨업을 예상한다고 밝힘. 카카오톡 개편을 통해 소셜미디어(SNS) 기능을 강화하고, 개인화된 콘텐츠 제공에 나설 예정이며, Open AI와 제휴는 AI의 대중 화라는 컨셉하에 다양한 비즈니스 모델을 탑재하고, 매출 성장을 꾀할 것이라고 설명"
  },
  {
    "code": "278470",
    "content": "김병훈 동사 대표는 이날 서울 삼성동 코엑스 그랜드볼룸에서 열린 ‘아마존 뷰티 인서울 2025(Amazon Beauty in Seoul 2025)’ 행사에 발표자로 나서 “메디큐브의 최종 목표는 인류의 노화를 극복하는 것이다. 이를 위해 세계 1위의 ‘안티에이징(anti-aging)’ 전문 기업이 되는 것을 중장기 목표로 삼고 있다”고 밝힘"
  },
  {
    "code": "285130",
    "content": "채무상환자금 확보를 위해 신한투자증권 주식회사 등 대상으로 2,200.00억원 규모의 사모 교환사채권 발행 결정(교환가액:57,555원, 교환청구일:2025-11-20 ~ 2030-09-20) 공시"
  }
]