[
  {
    "code": "064260",
    "content": "일부 언론에 따르면, 싱가포르 국부펀드 테마섹(Temasek)이 한국 핀테크 기업에 대한 투자 검토에 착수한 가운데, 최근 동사에 기업설명회(IR)를 요청한 것으로 전해짐. 금융투자업계는 정부의 스테이블코인 정책 추진에 맞춰 테마섹이 한국 핀테크·결제 시장에 적극적인 관심을 보이는 것으로 해석하고 있음"
  },
  {
    "code": "288330",
    "content": "전일 장 마감 후 최대주주가 Parataxis Korea Fund I LLC 외 1인으로 변경 공시. 변경후 소유주식수는 30,627,872주로 소유비율은 36.98%임"
  },
  {
    "code": "199430",
    "content": "언론에 따르면, 원자력안전위원회가 국내 첫 상업 원전인 고리 1호기의 해체를 결정한 가운데, 로봇을 활용한 원전 해체 기술을 보유한 동사가 해당 로봇에 대한 방폭 인증까지 획득했다고 전해짐. 이와 관련, 동사 관계자는 \"최근 가스안전공사로부터 방사능 환경은 물론 분진에 의한 폭발 가능성으로부터도 안전하다는 방폭 인증을 받았다\"며, \"이에 따라 회사의 로봇은 원전 해체뿐만 아니라 철강, 해양, 화학 플랜트 등에서 안전성에 기반해 완벽하게 활용할 수 있다\"고 밝힘"
  },
  {
    "code": "199480",
    "content": "동사는 언론을 통해 오는 7월 블록체인 인터페이스 솔루션 ‘BXB(BX-Blockstream)’를 정식 출시한다고 밝힘. 이번 출시 제품은 6월에 출원된 스마트 컨트랙트 API 변환 관련 특허를 기반으로 개발됐으며, 해당 기술은 블록체인과 기존 시스템 간 연동을 위한 Open API 서버를 자동 생성하는 방법으로, 증권형 토큰(STO)과 스테이블코인 기반 플랫폼 구축에 최적화돼 있는 것으로 전해짐"
  },
  {
    "code": "357880",
    "content": "언론에 따르면, 동사가 100% 순수 국내 기술로 개발한 차세대 AI 데이터 인텔리전스 솔루션 '온토비아'의 출시 초읽기에 들어간 것으로 전해짐. 동사는 \"현재 신규 솔루션의 베타 테스트를 진행 중\"이라며, \"월말 정식으로 론칭할 예정\"이라고 언급"
  },
  {
    "code": "041020",
    "content": "동사는 언론을 통해 아마존웹서비스(Amazon Web Services, AWS)로부터 'AWS 파트너 소프트웨어 패스(AWS Partner Software Paths)' 인증을 획득했다고 밝힘. AWS 소프트웨어 패스는 AWS의 엄격한 기술 심사와 보안·규정 준수 기준으로 자체적으로 검증하는 FTR(Foundational Technical Review) 절차를 충족한 소프트웨어에 부여되는 공식 인증으로, 동사는 이번 인증에 기반해서 글로벌 대기업 등 대규모 클라우드 인프라를 운용하는 기업 고객을 겨냥해 동사의 B2B 솔루션 공급을 적극적으로 확대할 방침인 것으로 전해짐"
  },
  {
    "code": "474610",
    "content": "LIG넥스원과 33.67억원(최근 매출액대비 10.3%) 규모 공급계약(천궁-II (M-SAM) 수출향(이라크) 안테나 조립체 의 건) 체결(계약기간:2025-06-30~2030-01-20) 공시"
  },
  {
    "code": "106080",
    "content": "동사는 언론을 통해 글로벌 배터리사와 미국 ESS(에너지저장장치) 프로젝트에 이차전지 각형 캔(Can) 제품 공급을 위한 본계약을 체결했다고 밝힘. 공급 규모는 약 800억원으로 올해 말부터 2030년까지 5년간 미국 현지에서 각형 이차전지 캔 제품을 공급할 예정이며, 올해 말부터 본격적으로 매출에 반영되면 외형 성장이 가속화될 것으로 기대된다고 밝힘"
  },
  {
    "code": "212560",
    "content": "보통주 1주당 0.5주 배정 무상증자 결정(기준일:2025-07-15, 상장예정:2025-08-04) 공시"
  },
  {
    "code": "300080",
    "content": "동사는 언론을 통해 AI 반도체 팹리스 기업 퓨리오사AI와 AI 기술 공동 연구를 위한 업무 협약을 체결했다고 밝힘. 양사는 이번 협약을 통해 AI 언어 데이터와 음성 인식(STT), 기계 번역(MT), 음성 합성(TTS) 등 핵심 모델의 고도화를 위한 공동 연구 개발을 추진하고, 실시간 동시통역 및 이미지 자동번역 등 차세대 AI 언어 서비스 개발에 협력할 예정"
  },
  {
    "code": "006730",
    "content": "IBK투자증권은 동사에 대해 올해 연결기준 매출액은 전년대비 +16.2% 성장한 2,180억원, 영업이익은 전년대비 +46.5% 성장한 630억원으로 추정된다며, 영업실적이 역대 최고치를 달성할 것으로 전망. 방한 외국인 수요 확대에 따라 드래곤시티 호텔 ADR 및 OCC가 동시에 증가할 가능성이 높고, 광화문 디타워 운영 수익 편입 효과와 하반기 재난지원금 편성에 따른 스퀘어원 실적 성장 가능성이 높기 때문에 긍정적 실적 성장을 예상한다고 설명"
  },
  {
    "code": "474650",
    "content": "동사는 언론을 통해 신규 사업으로 추진 중인 3D프린팅 서비스를 위해 파운드리 시설 투자에 사용할 1차 지방투자촉진보조금 128억원을 수령한다고 밝힘. 동사가 수령하게 될 총 국가보조금은 147억5,000만원 규모로, 직전 사업년도 연결 기준 자기자본(222억원) 대비 약 66%에 해당하며, 동사는 이번 자금을 바탕으로 대전 대덕구 산업단지내 총 490억원을 투자해 아시아 최대 수준 3D프린팅 서비스를 위한 생산기지를 건설할 계획임"
  },
  {
    "code": "163730",
    "content": "리딩투자증권은 동사에 대해 축적된 금융 IT 서비스 경험과 자체 블록체인 기술을 바탕으로, 국내외 토큰증권(STO) 시장에서 A~Z 까지 모든 과정을 원스톱 서비스로 제공하고 있다고 밝힘. 특히, 신종증권(투자계약증권, 신탁수익증권 등) 설계, 금융 규제 컨설팅, 사업화 전략 수립, 발행 및 유통 플랫폼 구축, 그리고 클라우드 기반 운영까지 모든 단계를 직접 수행할 수 있는 역량을 보유하고 있으며, 금융기관 레거시 시스템과 유연하게 연동되는 STO 미들웨어 솔루션을 개발하여 국내 주요 금융사(예: 신한은행, NH 농협은행 등)와 실제 프로젝트를 진행한 경험이 있는 것으로 분석"
  },
  {
    "code": "081150",
    "content": "전일 장 마감 후 30.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-07-01~2025-12-31, 신한투자증권(SHINHAN SECURITIES CO., LTD.))"
  },
  {
    "code": "234340",
    "content": "동사는 언론을 통해 체육진흥투표권(스포츠토토) 온라인 발매 결제서비스(PG) 대행사로 최종 선정돼 인터넷 발매 시스템 결제 서비스를 본격 시작한다고 밝힘. 동사는 '체육진흥투표권사업 온라인 발매 결제서비스(PG) 대행사 선정 사업' 공개 입찰에서 평가 점수 1위를 기록하며 우선협상대상자로 선정된 후 세부 협의를 마치고 지난 4월 본 계약을 체결했으며, 이에 따라 동사는 2028년 6월까지 총 3년간 인터넷 발매시스템을 통한 스포츠토토 구매 관련 결제 서비스를 공급할 것으로 전해짐"
  },
  {
    "code": "066980",
    "content": "동사는 언론을 통해 삼성디스플레이와 동우화인켐으로터 신규 프로젝트를 수주했다고 밝힘. 삼성디스플레이 프로젝트는 베트남 박린 공장의 디스플레이 제조 과정에서 발생하는 글라스 폐수를 재이용 하는 수처리 장치를 공급하는 설계와 조달 중심 사업으로 약 18억원 규모이며, 동우화인켐 프로젝트는 익산 반도체용 고순도 약품 생산공정에 사용될 설비를 구축하는 것으로 총 21억원 규모임"
  },
  {
    "code": "356860",
    "content": "메리츠증권은 동사에 대해 2Q25 연결 실적은 매출액 611억원(+54.8% YoY), 영업이익 45억원(흑전 YoY)으로 각각 시장 컨센서스를 +5.4%, +12.6% 상회할 것으로 전망. 1Q25에 이어 DDR5 매출의 추가 성장이 예상되며, 특히 BVH 공법이 적용되는 서버용 6,400Gbps DDR5 모듈은 전분기 대비 40% 이상의 고성장이 기대된다고 밝힘"
  },
  {
    "code": "402030",
    "content": "동사는 언론을 통해 HRD 플랫폼 겟스마트와 '생성형 AI 기반 사업 공동 추진을 위한 업무협약'을 체결하고 금융권 AI 전환에 나선다고 밝힘. 동사는 이번 협약을 통해 해당 서비스를 자사의 온프레미스 방식으로 제공해 금융권 등 보안과 데이터 주권이 중요한 고객사에 맞춤형 생성형 AI 솔루션을 공급하고, 금융권 공동 영업에 뛰어들 예정으로 전해짐"
  },
  {
    "code": "060280",
    "content": "동사는 언론을 통해 인공관절 수술로봇 '큐비스-조인트(CUVIS-joint)'에 대해 미국 FDA 인허가를 신청했다고 밝힘. 이번 FDA 신청은 미국 시장 진출을 위한 절차로 오는 2026년 내 최종 인허가 승인을 목표로 하고 있으며, 아울러 유럽 CE MDR 인증도 올해 내에 획득할 계획으로 선진 시장을 타깃으로 한 글로벌 확장을 적극 추진 중이라고 밝힘"
  },
  {
    "code": "051910",
    "content": "NH투자증권은 동사에 대해 실적의 눈높이는 미국 전기차 구매세액공제 폐지로 인한 수요 둔화, 리튬 가격 하락 등에 따라 하향이 불가피하겠으나, 실적 궤적은 2025년 하반기 도요타 북미 법인향 출하 등 Non-Captive향 양극재 판매 확대, 2026년 설비 증설(총 생산능력 2025년 15만톤→2026년 17만톤), 수익성 견고한 IT 및 엔지니어링 소재 매출 확대 등 통해 2025년 2분기를 저점으로 완만한 회복세를 보일 것으로 전망"
  },
  {
    "code": "003240",
    "content": "동사는 언론을 통해 화장품·에너지·부동산개발 관련 기업의 인수 및 설립 목적으로 조 단위 자금을 투입할 계획이라고 밝힘. 이는 주력 산업인 석유화학과 섬유 부문 업황이 악화하는 상황에서 대규모 투자를 통한 사업구조 재편 없이는 미래의 생존을 보장할 수 없다는 판단에서 비롯된 것으로 전해짐. 구체적으로 동사는 내년까지 1조5천억원 가량을 투입하는 로드맵을 설정했으며, 투자 계획이 예정대로 실행되면 올해 말까지 1조원 가량을 집행할 것으로 전망됨"
  },
  {
    "code": "005490",
    "content": "현대차증권은 동사에 대해 2분기 영업이익은 6,150억원으로 전년동기대비 18% 감소, 전분기대비 8% 증가가 예상된다고 밝힘. 완만하지만 실적 증가가 예상되고 하반기 중국 감산과 수출 감소 및 향후 구조조정이 기대되며, 동사 P/B는 0.4배에 불과하다고 언급"
  },
  {
    "code": "009830",
    "content": "현대차증권은 동사에 대해 최근 OBBB 법안에서 미국내 태양광 설치와 관련된 투자세액공제 축소 움직임이 있지만, 가정용 태양광 투자세액공제 기간 확대 및 FEoC 규제 강화는 동사에 긍정적이라고 밝힘. 이어 미국내 전력 수요는 빠르게 성장한다며, 투자세액공제 사라지더라도 수요에는 큰 영향이 없고 주요 Developer들은 원가 부담을 전력 요금에 전가할 것이라고 언급"
  },
  {
    "code": "005960",
    "content": "전일 장 마감 후 코리아신탁 주식회사와 2,100.22억원(최근 매출액대비 12.44%) 규모 공급계약(고척동 모아타운 4,5,6구역 가로주택정비사업) 체결 공시"
  },
  {
    "code": "028050",
    "content": "하나증권은 동사에 대해 하반기 수주를 기대하고 있는 프로젝트들이 많다고 밝힘. 우선 입찰가격 Lowest로 알려진 사우디 San6 블루암모니아(30억달러)의 3분기 수주를 기다리고 있으며. 미국 블루암모니아(10억달러)도 기대하고 있다고 밝힘. 여기에 중동에서의 프로젝트 발주가 예정되어 있으며, 하반기에 중동에서 추가로 기다리고 있는 프로젝트 총 규모가 약 100억달러(4건)라고 밝힘"
  },
  {
    "code": "375500",
    "content": "KB증권은 동사에 대해 2분기 실적은 연결기준 매출액 1.95조원(-5.6% YoY, +8.1% QoQ), 영업이익 1,093억원 (+235.7% YoY, +35.0% QoQ)을 기록하면서 시장 기대치에 부합할 것으로 전망. 별도 주택부문 원가율이 88.8%(1Q25 90.7%)를 기록하면서 연초부터 회사가 소통해온 ‘1분기 일시적 부진 후 2분기부터 본격적 실적 개선’이 실제 현실화되기 시작할 것으로 추정. 특히, 투자자 입장에서는 미국 정부 주도의 원전 르네상스 속에서 동사가 협력해오고 있는 4세대 SMR 기업인 X-energy의 시계가 더욱 빨라지고 있음을 주목할 필요가 있다고 분석"
  },
  {
    "code": "000520",
    "content": "동사는 언론을 통해 지난달 30일 희귀 유전성 망막 질환 세포치료제를 개발 중인 스타트업 '싱귤래리티바이오텍'에 전략적 투자(SI) 계약을 체결했다고 밝힘. 이번 투자는 동사가 지난해 11월 싱귤래리티바이오텍과 체결한 안구질환치료제 개발 업무협약(MOU)에 이은 후속조치로, 양사의 기술력과 사업 역량을 결합한 공동 협력의 일환임"
  },
  {
    "code": "011070",
    "content": "DS투자증권은 동사에 대해 올해 실적과 모멘텀 모두 바닥을 형성할 것으로 전망하면서, 26년은 폴더블 출시, 물리적 교체주기, AI 고도화가 맞물리며 수요 반등이 기대된다고 밝힘. 대표적 물리 적용처로 대두되고 있는 로봇과 자율주행에서의 존재감이 커지는 점에도 주목할 필요가 있다며, 보스턴 다이내믹스와의 협력뿐 아니라 최근 Figure AI로의 카메라 모듈 공급 소식을 알리며 AI 적용처 확대에 따른 수혜도 분명함을 보여줬다고 설명"
  }
]