[
  {
    "code": "475830",
    "content": "전일 장 마감 후 운영자금 확보 목적으로 케이비 디지털 플랫폼 펀드등 대상 전환우선주 1,328,090주(1,199.99억원) 규모 제3자배정 유상증자 결정(발행가:90,355원, 상장예정:-) 공시. 운영자금 확보 목적으로 (주)위니언 등 대상 전환우선주 276,685주(249.99억원) 규모 제3자배정 유상증자 결정(발행가:90,355원, 상장예정:-) 공시"
  },
  {
    "code": "176750",
    "content": "전일 장 마감 후 듀켐바이오에프이에스주사액(플루오로에스트라디올(18F)액) 식품의약품안전처 품목허가 승인 공시. 대상질환명(적응증)은 성인에서 유방암의 재발 또는 전이가 알려져 있거나 의심되는 병소의 에스트로겐 수용체 발현의 평가에 도움을 주기 위 한 영상(PET) 확인임"
  },
  {
    "code": "397810",
    "content": "전일 장 마감 직전 10.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-12-18~2026-06-19, 신영증권(주)(SHINYOUNG SECURITIES CO.,LTD)) 공시. 이는 지난 8월 상장 후 4개월만에 이뤄진 것으로, 동사는 자사주 취 득을 기점으로 주주환원 정책 확대에 나설 방침임"
  },
  {
    "code": "488280",
    "content": "임원ㆍ주요주주특정증권등소유상황보고서 전자공시를 통해 최대주주 및 대표이사인 서상덕이 동사 주식 15,000주(0.05%)를 추가 취득했다고 밝힘. 취득 후 보유 주식수는 1,558,000주(14.62%)임"
  },
  {
    "code": "226330",
    "content": "동사는 언론을 통해 지난 18일 칸젠과 피부 및 모발 질환 치료제 관련 특허 기술이전 계약을 체결했다고 밝힘. 이번 계약 대상은 동사가 자체 연구개발을 통해 발굴한 아토 피 피부염 치료 조성물, 건선 치료 조성물, 원형탈모 치료 조성물 등임. 각 물질은 모두 특허를 확보한 후보물질로 질환별로 독립적인 특허포트폴리오를 보유하고 있으며, 이번 계약으로 관련 특허권은 칸젠으로 이전될 예정. 칸젠은 이전받은 특허 기술과 카고 딜리버리 펩타이드(CDP) 기반 전달 기술을 결합해 후속 개발 및 사업화를 추진할 계획"
  },
  {
    "code": "402490",
    "content": "(주)미라클에너지와 29.51억원(최근 매출액대비 15.95%) 규모 공급계약(팜혼합물 단기 물품) 체결(계약기간:2025-12-19~2026-03-18) 공시"
  },
  {
    "code": "006730",
    "content": "NH투자증권은 동사에 대해 현재 서울 호텔은 만실에 가까운상황이라며,외국인 인바운드 증가와 ‘26년 에어비앤비 규제로 인해 서울 호텔 객실 수요가 증가한다면 OCC(투숙율) 상승 여력이 높은 드래곤시티의 수혜는 시간의 문제라고 밝힘. ‘25년 드래곤시티의 OCC는 70%로 만실 수준인 90% 초중반까지 상승 여력이 충분한 상황이라며, 4분기 드래곤시티 ADR은 전년 대비 10% 상승, OCC도 소폭 성장할 것으로 추정되며, 레버리지 효과에 힘입어 호텔 부문 영업이익률은 42%로 역대 최고 수준을 기록할 것으로 전망"
  },
  {
    "code": "088340",
    "content": "키움증권은 동사에 대해 올해 연결 기준 실적은 매출액 483억원(+1.5% YoY), 영업손실 43억원(적자전환 YoY)으로 전망되지만, 내년 연결 기준 실적은 매출액 575억원(+19.0% YoY), 영업이익 2억원(흑자전환 YoY)을 달성할 것으로 전망. 기존 모바일 플랫폼 사업의 회복과 AI 매출 확대가 맞물릴 경우 내년 하반기부터 수익성 개선이 가능할 것으로 보인다며, 신규 AI 솔루션을 통한 서비스 범위 확대가 중장기 성장의 핵심 요인이 될 것으로 분석"
  },
  {
    "code": "310210",
    "content": "신한투자증권은 동사에 대해 글로벌 최대 유방암학회에서 HER2 고형암 표적 치료제 VRN10의 병용 시너지 약효 발표로 라이선스 아웃(L/O) 기대감이 상승하고 있는 가운데, 폐암 신약 VRN11은 경쟁 약물의 독성 이슈로 2차 치료제 경쟁우위까지 강화되면서 주목해야 한다고 밝힘. 이와 관련, 동사는 지난 11일 세계유방함학회(SABCS)에서 단독 투약 임상 결과 업데이트와 함께 병용 투약 시너지 데이터를 발 표했다며, 단독요법 1a상에서 종양 크기 감소 폭을 확대됐고, 간독성 미발생도 지속됐다고 분석. 이어 엔허투 또는 트라스트주맙,퍼투주맙과 병용 시 약효가 증가하는 전임상 결과를 발표했다며, ADC 및항체와 시너지 발생 원리는 HER2 세포 내재화 촉진이라고 설명"
  },
  {
    "code": "376270",
    "content": "신한투자증권은 동사에 대해 올해 시장 확 장 기반을 마련했고, 내년에는 글로벌 매출이 더해질 것이라고 밝힘. 동사는 내년 상반기 마이크로바이옴 분석 기술 기반 ‘My LAB’ 솔루션 의 일본 시장 출시가 목표라며, 글로벌 1위 직판업체 암웨이의 CB 투자로 전략적 파트너십을 지속 강화 중이고, 신규 프로바이오틱스 공동 개발 및 생산 계약까지 성사해 글로벌 판매 목표 제품으로 장기적인 매출 원천을 마련 중이라고 분석"
  },
  {
    "code": "046120",
    "content": "전일 장 마감 후 타법인 증권 취득자금 확보를 위해 파인엠텍 대상으로 30.00억원 규모의 사모 전환사채권 발행 결정(전환가액:4,179원, 전환청구일:2026-12-26 ~ 2028-11-26) 공시"
  },
  {
    "code": "290690",
    "content": "동사와 합병 추진 중인 아리바이오는 언론을 통해 글로벌 임상 3상이 진행 중인 경구용 알츠하이머 치료제 후보물질 AR1001의 작용기전(MoA)에 대해 미국 특허청(USPTO)으로부터 특허 등록 통지서를 수령했다고 밝힘. 이는 AR1001의 다중 기전(Poly-pharmacology) 작용 원리가 미국 특허당국으로부터 독창성과 진보성을 인정받았다는 의미로 전해짐. 이번 특허 등록을 통해 아리바이오는 AR1001의 독점권 유지 기간을 실질적으로 확장할 수 있는 근거를 확보했으며, 또한 신약 개발 특성상 출시 시점에 잔여 특허 기간이 짧아지는 특허 절벽 위험을 완화할 수 있게 된 것으로 전해짐"
  },
  {
    "code": "226950",
    "content": "동사는 언론을 통해 탈모치료제 'OLX104C'(물 질명 OLX72021)의 호주 임상 1b/2a상 첫 환자 투여를 완료했다고 밝힘. 이번 임상은 호주 내 10여 개 임상시험 기관에서 안드로겐성 탈모(남 성형 탈모) 환자에게 다회 투여하는 방식으로 진행되는 것으로 전해짐. 임상 1b상에서는 약물의 안전성 평가를 목적으로 다중용량상승 방식으로 2개 용량군에서 진행되며, 임상 2a상에서는 유효성확인을 목표로, 3개의 용량군을 위약군과 비교해 유효성을 평가할 예정임"
  },
  {
    "code": "232140",
    "content": "삼성전자와 387.50억원(최근 매출액대비 18.34%) 규모 공급계약(반도체 검사장비) 체결(계약기간:2025-12-17~2026-03-30) 공시"
  },
  {
    "code": "141080",
    "content": "일부 언론에 따르 면, 동사가 프랑스 기업 LCB Food Safety가 보유한 ‘LCB’ 상표에 대해 제기한 불사용 취소심판에서 승소한 것으로 전해짐. 특허심판원은 지난 11일 동사가 청구한 ‘LCB’ 상표 취소심판에 대해 청구를 인용하는 심결을 내린 것으로 알려짐. 이와 관련, 관계자는 “LCB는 당사 사명 인 ‘LigaChem Biosciences’의 약어로, 회사의 공식 명칭이자 글로벌 사업 과정에서 지속적으로 사용하고 있는 표장”이라며 “이번 절차는 해당 약어에 대 한 상표권을 명확히 확보하고, 핵심 사업 영역인 의약품 분야에서 상표 포트폴리오를 정비하기 위한 목적에서 진행됐다”고 설명"
  },
  {
    "code": "255220",
    "content": "교보증권은 동사에 대해매출액 및 이익이 올해보다 내년이 더 기대된다고 밝힘. 2025년부터 시작된 중소기업 적합업종 규제 해제에 따른 관급 아스콘 공사 수주 효과가 2026년에도 이어질 것으로 전망되고, 국내 기업과의 협업을 통한 안정적인 공급망 구축으로 에코스틸아스콘의 시장 점유율 확대가 기대된 다고 설명. 또한 해외 특허 출원을 통한 인프라 투자 참여 가능성도 가시화 가능성이 높아보인다고 밝힘"
  },
  {
    "code": "079550",
    "content": "다올투자증권은 동사가 구미하우스에 3,740억원의 신규시설투자를 공시로 알렸다며, 투자매력은 2028년 너머까지 가장 긴 수출의 성장이라고 밝힘. 이번 구미하우스 투자로 그 너머의 성장도 자신하고 있는 것으로 해석한다고 언급. 동사는 11월에 UAE 천궁 시험발사에 성공해 첫 포대를시작으로 본격 생산량 증가 예정이라며, 진행률로 2Q와 3Q에 각각 730억원, 830억원의 UAE 천궁 수출에, 2026년에는 사우디가 덧붙어 성장하 는 투자포인트가 유효하다고 설명"
  },
  {
    "code": "042660",
    "content": "유럽 지역 선주와 2.58조원(최근 매출액대비 24.0%) 규모 공급계약(LNGC 7척) 체결(계약 기간:2025-12-18~2029-06-30) 공시"
  },
  {
    "code": "480370",
    "content": "StarPlus Energy LLC과 473.15억원(최근 매출액대비 16.00%) 규모 공급계약(SPE LFP ESS 273Ah) 체결(계약기간:2025-12-20~2026-12-31) 공시"
  },
  {
    "code": "034020",
    "content": "NH투자증권은 동사에 대해 12월 들어 수주에 성공한 프로젝트만도 여러 건이라며, 대형원전(두코바니, NSSS(원 자로 증기공급계통) 4.9조원, 터빈 0.7조원), SMR(엑스 에너지, 16기), 가스터빈(북미 빅테크向, 대형 3대) 등이라고 밝힘. 대형원전의 주기 기 수주 금액은 약 4조원으로 예상했지만, 이를 훌쩍 뛰어넘는 수준으로 계약을 완료했다며, 내년부터 미국, 유럽, 중동 등에서 수주할 대형 원전 프로젝트역시 이와 비슷한 규모의 계약이 이뤄질 것으로 전망. SMR 역시 엑스 에너지(4세대)의 주기기 계약이 3세대와 비슷한 시점에 이뤄졌다는 점에서 의의가 있다고 언급"
  },
  {
    "code": "336260",
    "content": "해외계열회사인 HyAxiom, Inc.과 2026년 PAFC(인산형 연료전지) 제조공급계약(contract manufacturing agreement)체결 공시"
  },
  {
    "code": "112610",
    "content": "Siemens Gamesa Renewable Energy와 807.69억원(최근 매출액대비 2.6%) 규모 공급계약(WIND TOWER) 체결(계약기간:2025-12-18~2027-04-16) 공시"
  },
  {
    "code": "000490",
    "content": "동사는 언론을 통해 대한제강과 온실 농업 전주기에 걸쳐 AI솔루션을 제공하는 대규모 스마트파밍(Smart Farming) 산업 리딩을 위한 MOU를 체결하고 관련한 기술 협력, 사업 발굴에 나선다고 밝힘. 이번 협약은 차세대 스마트팜을 구축하고 스마트파밍 기술을 고도화하기 위해 추진됐으며, 2020년부터 스마트파밍을 미래 성장 동력으로 삼고 기술 고도화와 사업 기반 확대를 진행해 온 만큼 이번 협력을 통해 실질적인 사업 성과를 창출한다는 계획"
  },
  {
    "code": "000100",
    "content": "교보 증권은 동사에 대해 12월 18일 아미반타맙 피하제형(SC)의 FDA 승인허가가 완료되었다며, 제조 시설 이슈로 CRL 수령 후 1년만의 승인 허가라고 밝힘. 라즈 클루즈 침투 가속화를 위한 마지막 조건으로 여겨졌던 만큼 2026년 본격적인 로열티 매출 성장을 기대한다고 언급. 특히, 라즈클루즈(레이저 티닙의 미국명) 침투 가속화를 위해 여겨지던 조건은 NCCN 가이드라인 내 선호 요법 승격, 아미반타맙 SC 제형의 FDA 승인 허가라며, 두 가지 조건 다 달성하며 1H26 본격적인 침투율 성장을 기대한다고 밝힘"
  }
]