[
  {
    "code": "488900",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 6,900원을 상회한 12,500원에 시초가를 형성한 뒤 급등세를 보이며 거래를 마감"
  },
  {
    "code": "214370",
    "content": "동사는 언론을 통해 11월17일부터 20일까지 독일 뒤셀도르프에서 열린 국제 의료기 기 전시회 'MEDICA 2025'에 참가해 큰 성과를 거두며 전시회를 성공적으로 마무리했다고 밝힘. 동사는 이번 전시에서 체중조절 펩타이드 'Korglutide'와 펩타이드 기반 더말필러 및 헤어필러 중심의 글로벌 시장 공략 전략을 소개. 코글루타이드는 GLP-1 수용체와 IGF-1 수용체를 동시에 활성화하는 이중작용(dual-agonist) 경구형 펩타이드로 체중 감소와 근육 성장 개선이라는 차별적 기전을 갖고 있으며, 기존 GLP-1 계열약물의 한계를 보완한 플랫폼 기반 제품으로,미국 FDA NDI 제출 이후 글로벌 비만·대사 헬스케어 시장에서 관심이 확대되고 있다고 설명"
  },
  {
    "code": "950160",
    "content": "삼성증권은 동사에 대해 미국에서 TG-C(TGF-β 유전자 치료제)에 대해 2개의 임상 3상을 진행 중이라며, 첫 번째 임상 3상은 2026년 3월 1차 종료 예정이고, 6월 Top line 결과 발표가 예상된다고 밝힘. 두 번째 임상 3상은 2026년 10월 Top line 결과 발표를 예상한다며, 최근 발간된 골관절염에 대해 구조 개선을 목표로 하는 파이프라인에 대한 리뷰 논문(Biomedicines, 2025)에서 13개로 압축된 개발 물질 중 하나로 TG-C가 포함되면서 경쟁력을 재확인했다고 언급"
  },
  {
    "code": "357550",
    "content": "신한투자증권은 동사에 대해 2025년 상반기 3공장 완공 후 생산캐파가 5배 증가했다며, 3Q25 누계 매출액 150억원(+52% YoY),영업이익 55억원(+247% YoY, OPM 37%)으로 기대감을 실적으로 증명했다고 밝힘. 2026년부터 기존제품, 신규제품 모두 수주 확대에 따른 실적 급증기에 진입한다며, 2년간 쉬었던 주가의 재상승 기대감을 높여 갈 구간이라고 설명"
  },
  {
    "code": "376900",
    "content": "동사는 언론을 통해 조직 재생 섬유소 활성 플랫폼 AI-FRESH(Activated Fibrin-based tissue REgeneration System for Healing)를 런칭한다고 밝힘. AI-FRESH는 기존 동사의 AI 기반 장기재생 수술 플랫폼(피부·연골·신장·심장 등)과 결합해 \"AI 장기재생 + 장기 기능 개선\" 듀오 전략을 완성하며, 회사를 전 세계 재생의료 분야 퍼스트무버이자 '통합솔루션 리 더'로 재정립할 솔루션이라고 전해짐. 동사는 국내 출시 후 즉시 남미·중동 등 규제가 유연한 시장 인허가를 우선 추진하고, 내년부터 유럽 CE-MDR 및 미 국 FDA 허가 절차에 돌입해 글로벌 동시 공략에 나설 계획임"
  },
  {
    "code": "235980",
    "content": "동사는 언론을 통해 전일 서울 코리아나호텔에서 개최된 제4회 육종 혁신연구 심포지 엄(Korean INnovative Group for Sarcoma research, KINGS)에 참가해 후보물질 백토서팁의 골육종(Osteosarcoma) 임상 성과 및 향후 계획 등 을 발표했다고 밝힘. 'KINGS 심포지엄'은 국립암센터 발전기금과 질병관리청 국립보건연구원, 국립암센터 희귀암연구사업단 후원으로 설립된 연구조직(KINGS)에서 국내외 육종 분야의 다양한 연구 성과를 공유하고 연구자 간 네트워크 및 협업을 촉진하고자 개최하는 학술 행사로, 동사는 김성진 대표가 주요 연사로 초청받아 '육종의 암화 과정에 대한 혁신적 통찰과 치료 전략'이라는 주제로 발표했음"
  },
  {
    "code": "347850",
    "content": "삼성증권은 동사에 대해 화이자의 멧세라 인수로 지속형 주사제, 경구용 비만/당뇨 치료제에 대한 글로벌 수요를 재확인했다며, 2026년 DD01 MASH 48주 생검 결과 및 경구 GLP-1 P1 결과 확인을 앞두고 파이프라인 가치 재평가가 가능할 것으로 전망"
  },
  {
    "code": "204610",
    "content": "보통주 2,194,185주(40.00억원) 규모 자사주 취득 결정(기간:2025-11-22~2026-02-21) 공시. 취득 목적은 주주가치 제고를 목적으로 자기주식 취득후 소각할 예정임"
  },
  {
    "code": "389470",
    "content": "Boehringer Ingelheim Pharmaceuticals Inc와 펩타이드 후보물질의 장기지속형 주사제 공동 연구ㆍ개발 계약 체결 공시. 계약의 주요내용은 Boehringer Ingelheim의 추가 펩타이드 후보물질에 대한 장기지속형 주사제형 공동 연구계약이며, 계약기간은 2025-11-21~제형 전달 시까지임"
  },
  {
    "code": "040300",
    "content": "일부 언론에 따르면, 최형두 창원특례시마산합포구 국민의힘 국회의원(국회 과학기술정보방송통신위원회 간사)은 이날 원내대책회의에서 동사를 공기업으로 되돌려야 한다고 밝힌 것으로 전해짐"
  },
  {
    "code": "348370",
    "content": "동사는 언론을통해 기관투자자를 대상으로 3분기 기업설명회를 열고 ESS(에너지저장장치) 전해액을 중심으로 한 생산 체계 재편과 글로벌 제조 경쟁력 강화 전략을 발표했다고 밝힘. 동사는 지역별생산거점 최적화를 기반으로 'ESS 수요 확대'에 선제적으로 대응하며, 제조 효율과 공급 안정성을 동시에 확보한다는 방침임"
  },
  {
    "code": "033790",
    "content": "전일 장 마감 후 CITIC Metal(HK) Limited와 152.47억원(최근 매출액대비 49.71%) 규모 공급계약(구리) 체결(계 약기간:2025-11-01~2026-06-30) 공시"
  },
  {
    "code": "378800",
    "content": "동사는 언론을 통해 호주에서 아토피 피부염 치료제 '누겔'(NuGel)의 핵심 조성물 특허를 등록했다고 밝힘. 이번 특허 확보로 누겔의 글로벌 상용화 가능성이 한층 높아졌으며 특허 만료 기간도 2042년까지 연장돼 장기 독점권을 확 보하게된 것으로 전해짐"
  },
  {
    "code": "143240",
    "content": "동사는 언론을 통해 업계 최초로 HR 데이터를 기반으로 한 대안신용평가(CB) 모델을 개발했다고 밝힘. 이번에 선보인 CB 모델은사회 초년생, 취업준비생 등 금융이력 부족자(Thin Filer·씬파일러)가 대출 등 금융 서비스를 원활히 이용할 수 있도록 해주며, 대안신용평 가 업체인 크레파스솔루션의 가명정보를 결합할 수 있는 만 19~34세 개인회원의 데이터를 분석해 HR 정보 기반의 대안신용평가 모델을 선보였음"
  },
  {
    "code": "294870",
    "content": "전일 장 마감 후 보통주 1,070,090주(200.00억원) 규모 자사주 취득 결정(기간:2025-11-21~2026-02-20) 공시"
  },
  {
    "code": "003610",
    "content": "보통주 952,381주(50.00억원) 규모 자사주 취득 결정(기간:2025-11-24~2025-12-30) 공시"
  },
  {
    "code": "111770",
    "content": "신한투자증권은 동사에 대해 2025년 1~3분기 전년동기대비(이하 동일) 매출 성장률이 평균 15% 내외를 유지하며 타 OEM사 대비 우위를 유지했다고 밝힘. 이는 노스페이스, 파타고니아 등 소비 경기와는 별개로 꾸준히 성장하는 고객사 영향으로, 특히 아크테릭스 매출 비중이 10% 이상으로 상승한 점은 OEM 매출 성장에 기인한 것으로 파악된다고 설명. P(평균수주단가)보다는 Q(생산량) 증가가 매출 성장의 핵심으로, 타 대형 OEM사들이 대체로 Q가 감소하는 추세인 데 비하면 동사는 경기 방어적인 고객사들로 구성되어 수주 흐름이 안정적인 게 큰 장점이라고 밝힘"
  }
]