[
  {
    "code": "011080",
    "content": "전일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 1,815원임"
  },
  {
    "code": "051980",
    "content": "전일 장 마감 후 운영자금 확보 목적으로 (주)아베니어파트너스 등 대상으로 2,759,300주(99.99억원) 규모 제3자배정 유상증자 결정(발행가:3,624원, 상장예정:2025-06-04) 공시"
  },
  {
    "code": "318020",
    "content": "15.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-04-15~2025-10-15, 하나증권(Hana Securities Co.,Ltd.)) 공시"
  },
  {
    "code": "256940",
    "content": "동사의 자회사 빅씽크테라퓨틱스(이하 빅씽크)는 언론을 통해 아시아 판권을 보유 중인 암 환자 및 당뇨병 환자 구내염치료제 뮤코사민(MUCOSAMIN®)을 대만에서 본격 판매한다고 밝힘. 회사 측은 해외 판로 개척으로 매년 최소 30억원 이상의 추가 매출이 발생할 것으로 기대하고 있음"
  },
  {
    "code": "096250",
    "content": "동사는 언론을 통해 인공지능 검색 솔루션 서치포뮬러원(Search Formula-1 V7)의 벡터 에디션을 신규 출시하고 조달청 디지털서비스몰 정식 등록을 완료했다고 밝힘. SF-1 V7 벡터 에디션은 조달청 디지털서비스몰에 등록된 첫 벡터 검색 제품으로 키워드 검색과 벡터 검색 기능을 하이브리드로 적용해 검색 결과의 정확도를 획기적으로 높인 신규 버전의 검색 솔루션이라고 설명"
  },
  {
    "code": "299660",
    "content": "동사는 언론을 통해 코로나19 백신 'AdCLD-CoV19-1 OMI'에 적용된 독자적 아데노바이러스 벡터 플랫폼 기술에 대한 국내 특허 등록이 완료됐다고 밝힘. 이번 특허는 개발 중인 ‘AdCLD-CoV19-1 OMI’에 적용된, 복제불능 아데노바이러스 대량생산에 최적화된 벡터 구조에 대한 것으로 해당 특허는 유럽, 인도, 브라질, 싱가포르, 태국, 베트남, 인도네시아 등 전 세계 주요국에 출원되어 심사 중이며, 미국, 러시아, 일본, 중국에서는 이미 특허 등록이 완료된 상태라고 설명"
  },
  {
    "code": "413640",
    "content": "유진투자증권은 동사에 대해 대표 제품인 G-matrix의 경우 ‘24년 고객사 5개, 매출 40억원 → ‘25년 고객사 10~13개, 매출 80억원(+100% yoy)을 달성할 것으로 전망. 현재 20개 고객사와 도입을 논의 중이라며, G-matrix 성장 고려한 25년 예상 매출액은 보수적으로 약 400억원(+33% yoy), 영업이익은 60억원(+200% yoy)으로 예상된다고 언급. 이어 매출 증가와 함께 ’24년 약 40억원 인건비 감소효과(외주인건비 계약해지, 내부 인력 구조조정)로 영업이익이 큰 폭으로 개선될 것으로 추정"
  },
  {
    "code": "357880",
    "content": "동사는 언론을 통해 자사 그래프 데이터베이스관리시스템(DBMS) 솔루션인 '아젠스그래프(AgensGraph)'의 최신 버전 v2.15.0을 출시했다고 밝힘. 이번에 출시된 아젠스그래프 v2.15.0은 PostgreSQL 15(오픈소스로 널리 사용되는 데이터베이스)를 기반으로 시스템 호환성과 보안성을 대폭강화 했으며, 이를 통해 기업 고객이 사용하는 다양한 IT 환경에서도 안정적인 운영이 가능해졌으며, 오픈소스 기반 기술과의 연계성도 한층 높아진 것으로 전해짐"
  },
  {
    "code": "360350",
    "content": "전일 장 마감 직전 40.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-04-15~2025-10-15, 키움증권) 공시"
  },
  {
    "code": "382150",
    "content": "동사는 언론을 통해 항암 파이프라인인 OC212e의 전임상 연구 결과를 오는 현지시간으로 4월25일~30일 美 시카고에서 열리는 미국암연구학회(AACR) 2025에서 포스터 형태로 발표할 예정이라고 밝힘"
  },
  {
    "code": "229000",
    "content": "동사는 언론을 통해 유방암 예후진단 검사 진스웰 BCT(Breast Cancer Test)와 타사 유전자검사와의 예후 예측력 비교 결과에 대한 논문이 국제학술지 Frontiers in Oncology에 채택됐다고 밝힘. 이번 연구는 유방암 예후 진단검사간 예후 성능을 비교 평가를 한 연구로 국내 다기관 코호트 연구를 통해 총 759명의 유방암 환자를 대상으로 분석했으며, 그 결과 전체 환자군에서 타사 유전자 검사 대비 우월한 예후 성능을 나타냈을 뿐 아니라 타사 검사에서 재발 저위험군으로 분류된 환자에서도 진스웰 BCT의 위험군 분류에 따라 재발 위험도의 차이가 있는 것으로 확인됐음"
  },
  {
    "code": "137080",
    "content": "전일 장 마감 후 Mianyang HKC Optoelectronics Technology Co., Ltd.와 78.30억원(최근 매출액대비 19.37%) 규모 공급계약(디스플레이 제조 장비) 체결(계약기간:2025-04-11~2025-08-31) 공시"
  },
  {
    "code": "241770",
    "content": "일부 언론에 따르면, 동사가 반도체 웨이퍼 세라믹 히터의 시작품(프로토타입)을 공개하며 일본이 독점하던 시장에 두 번째로 국산화에 도전한다고 전해짐. 2023년부터 기술연구소에서 세라믹 히터를 개발하기 시작해 최근 세라믹 히터 개발 시작품 4종을 공개했다며, 칩메이커 검증을 통해 개발을 이어갈 것이라고 알려짐. 아울러 중국의 메모리 반도체 투자도 활성화되면서 메탈히터블럭 수출을 늘리고 있어 향후 반도체 웨이퍼 세라믹 히터 개발이 완료되면 새로운 성장을 이어갈 것으로 전망"
  },
  {
    "code": "099750",
    "content": "Saudi Korean Health Informatics Company와 73.50억원(최근 매출액대비 10.8%) 규모 공급계약(SERVICES AGREEMENT) 체결(계약기간:2025-04-21~2028-04-20) 공시"
  },
  {
    "code": "009190",
    "content": "전일 장 마감 후 운영자금 등 확보 목적으로 피에이치2호조합 대상으로 4,118,616주(49.99억원) 규모 제3자배정 유상증자 결정(발행가:1,214원, 상장예정:2025-06-05) 공시. 운영자금 확보 목적으로 디에스투자조합 대상으로 832,639주(9.99억원) 규모 제3자배정 유상증자 결정(발행가:1,201원, 상장예정:2025-05-29) 공시"
  },
  {
    "code": "073240",
    "content": "신한투자증권은 동사에 대해 관세와 원재료비 상승 등의 리스크 요인이 존재하나 제품 고급화와 판매량 증가에 따른 실적 증가 추세가 올해에도 지속될 것이라고 밝힘. 아울러 10% 중반대의 ROE(자기자본이익률)에 PBR은 0.6배 수준으로 밸류에이션 매력도도 갖췄으며, 글로벌 경쟁사들 대비로도 밸류에이션 매력 높아 중장기적 관점에서 관심을 가져야할 때라고 밝힘"
  },
  {
    "code": "064400",
    "content": "동사는 언론을 통해 현신균 사장이 최근 미국 라스베가스에서 열린 '구글 클라우드 넥스트 2025' 행사에서 토마스 쿠리안 구글 클라우드 최고경영자(CEO) 및 카란 바즈와 구글 클라우드 아시아태평양지역 총괄을 만나 협력을 강화하기로 했다고 밝힘. 동사는 클라우드 및 인공지능(AI) 기술력과 산업 전문성, IT 서비스 역량을 구글클라우드의 생성형 AI, 클라우드 솔루션과 결합하고, 이를 통해 아시아태평양 및 미주 지역 기업 고객의 AI 도입을 도울 예정으로 전해짐"
  }
]