[
  {
    "code": "378800",
    "content": "동사는 일부 언론을 통해 원형탈모 치료제 ‘SH1010337’이 전임상시험에서 면역조절을 통한 모발 성장 촉 진 효과를 확인했다고 밝힘. 'SH1010337'은 회사가 10여년간 축적해 온 ‘염증 복합체(Inflammasome)’ 데이터를 인공지능이 학습해 도출한 혁신적 물질이며, 이번 연구 성과는 제약 업계 최초의 ‘GPCR19’ 표적 기반 원형탈모 치료제라는 점에서 게임체인저로 평가받고 있다고 설명"
  },
  {
    "code": "317120",
    "content": "일부 언론에 따르면, 동사가 양자내성암호(PQC) 핵심 알고리즘 기술을 적용해 출시한 반도체 시제품이 시장에서 긍정적인 반응을 얻는 것으로 확인됐다며, 제품 문의와 협력, 기술개발 의뢰 등이 활발하게 오는 것으로 알려짐. 특히, 동사가 개발한 시제품에는 한국형 양자내성암호(KpqC) 기술도 적용됐다며, 시제품은 프로그래머블반도체(FPGA)에 올려 구현한 형태라고 전해짐. 동사는 올 하반기 파운드리 업체에 생산(싱글런)을 의뢰해 내년 상반기 양산용 샘플 칩으로 완성할 계획임"
  },
  {
    "code": "192410",
    "content": "일부 언론에 따르면, 동사가 임시주주총회 를 통해 스테이블코인을 활용한 온라인 카지노(i-Gaming) 소프트웨어 개발과 공급 사업을 포함한 블록체인·핀테크 신사업을 본격 추진한다고 전해짐. 오는 10월31일 열리는 임시주총서 사업 목적을 대폭 확대할 예정으로, 추가되는 사업 목적에는 온라인 게임 개발 및 퍼블리싱, 온라인 카지노(i-Gaming) 소프트웨어 개발 및 공급, 블록체인·가상자산 기반 금융 및 투자업, 토큰발행(STO), 전자지급결제대행(PG)·에스크로·환전업 등이 포함됐음"
  },
  {
    "code": "041910",
    "content": "동사는 일부 언론을 통해 내수 시장을 넘어 러시아, 사우디아라비아, 멕시코의 정부 조달 시장에 잇따라 진입하는 데 성공했다고 밝힘. 이번 성과는 특정 국가나 고객에 의존하지 않고 공급망을 다변화하려는 회사의 핵심 전략이 결실을 맺은 것은 것으로 전해짐. 동사는 중국 식품의 약품감독관리국(NMPA·National Medical Products Administration)에 위·십이지장궤양 치료제 ‘록사티딘 아세테이트염산염’의 원료의약품 등록을 마치고 상업화에도 성공하며 중국 시장 진출의 발판을 마련했으며, 이어 러시아와 멕시코에서는 현지 고객사를 통해 정부 입찰에 연이어 성공했고,사우디아라비아에서도 신규 계약을 체결하며 주요 신흥시장으로의 진출을 확정지은 것으로 알려짐"
  },
  {
    "code": "431190",
    "content": "동사는 언론을 통해 한국전자기술연구원(KETI)이 주관하는 양자암호 및 인공지능(AI) 기반 디지털 트윈 기술 개발 국책과제의 공동연구기관으로 선정됐다고 밝힘. 이번 과제는 과학기술정보통신부 ‘디지털혁신기술국제공동연구사업’의 일환으로, 스마트 제조 환경에서 생산성과 안전성을 동시에 확보하기 위한 AI 기반 이상 상태 검출 및 실증 기술 개발이 핵심임. 동사는 엔비디아의 디지털 트윈 플랫폼 ‘옴니버스(Omniverse)’와연동되는 자사 플랫폼 ‘Neuro Twin X(뉴로 트윈 엑스)’를 활용해 제조 설비의 이상 상태를 예측하고 시각화하는 기술 개발을 맡을 예정임"
  },
  {
    "code": "054940",
    "content": "전일 장 마감 후 삼성물산 주식회사와 631.84억원(최근 매출액대비 31.11%) 규모 공급계약(Ph4 수장공사 1공구)체결(계약기간:2025-09-24~2026-12-31) 공시"
  },
  {
    "code": "082920",
    "content": "유진투자증권은 동사에 대해 올해 매출액과 영업이익은 각각 2,417억원(+14.6% yoy), 661억원(+27.4% yoy)을 달성할 것으로 전망하며, 고온전지와 열전지 성장폭이 확대되는 2026년은 각각 2,914억원(+20.6% yoy), 860억원(+30% yoy)을 전망한다고 밝힘. 이와 관련, Bobbin타입(스마트미터기 향)과 Wound타입(군용 통신기기) 일차전지가 안정적 캐시카우 역할을 하 며, 고온전지와 열전지의 높은 성장이 중장기적 성장환경을 보장할 것으로 분석. 특히, 고온전지는 캐나다의 배터리팩 솔루션 업체 이노바 인수로 2026년 성장폭이 가장 클 것으로 추정"
  },
  {
    "code": "131290",
    "content": "신한투자증권은 동사에 대해 고객사 수주 기반의 실적 체력을 확인했다며, 3Q25 주요 제품인 매출액은 947억원(-14%, 이하 전년대비)을 기록하고, 프로브카드, 소켓 매출액은 전년과 유사할 것으로 전망. 단기 실적 서프라이즈 기대보다 2H25는 주요 제품 매출 확인 구간이라며, 고객사 레퍼런스 및 수요 안정화에 주목한다고 밝힘. 2026년 성장 스토리인 제품 다변화, 신제품 추가 고객사 확대 등이 주가 반등의 핵심 요인으로 판단된다고 언급"
  },
  {
    "code": "146320",
    "content": "반도체 소재 공장 신증축 및 설 비투자를 목적으로 160.00억원(자기자본대비 21.8%) 규모 신규시설 투자 결정 공시. 투자기간은 2025-09-24부터 2026-12-31까지임"
  },
  {
    "code": "112290",
    "content": "동사는 언론을 통해 일본 기업이 독점해 온 차세대 반도체 소재 고선택비 폴리실리콘 슬러리(Poly-Si Slurry)의 국산화 및 양산 진입을 본격적으로 준비한다고 밝힘. 동사가 개발에 성공한 고선택비 폴리실리콘 슬러리는 반도체 공정에서 다층 폴리실리콘(Poly-Si) 막질을 평탄화하는화학적-기계적 연마(CMP) 과정에 사용되는 고난도 첨단 소재임"
  },
  {
    "code": "179530",
    "content": "오리온이엔씨는 언론을 통해 세계최초 원전 특수로봇과 독자적 SMR 기술을 앞세워 글로벌 시장 공략에 나선다고 밝힘. 오리온이엔씨는 140건 이상의 특허를 보유한 SMR 종합 개발 기업이며, 설계부터 제작, 시운전까지 전 과정을 자체 역량으로 소화할 수 있고, 산업통상자원부의 '혁신형 SMR 2차계통 종합설계' 과제 등 정부 연구개발 과 제를 수행하며 기술력을 입증하고 있는 것으로 전해짐. 또한, 원전 정비 분야에서는 해외 선진 기업도 성공하지 못한 '원전 1차계통 용접부샘플링 로봇' 개발에 성공했으며, 이 로봇을 통해 글로벌 원전 검증 설비 시장을 선점할 계획"
  },
  {
    "code": "171090",
    "content": "생산 Capacity 증설을 위한 190.00억원(자기자본대비 40.93%) 규모 신규시설(공장신설) 투자 결정 공시. 이는 자기자본대비 40.93%에 해당하는 규모이며, 투자기간은 2025-10-25부터 2026-06-24까지임"
  },
  {
    "code": "290650",
    "content": "동사는 언론을 통해 유통사 PRSS JAPAN과 전략적 파트너십을 체결하고, 자사의 ECM(세포외기질) 기반 스킨부스터 '엘라비에 리투오'(일본 브랜드명 '브나쥬', BNAJU)를 일본 최대 미용·의료 네트워크인 쇼난 뷰티 클리닉(Shonan Beauty Clinic, SBC)에 공급한다고 밝힘. 이 번 계약을 통해 PRSS JAPAN은 공식 유통 파트너로서, 오는 10월부터 쇼난 뷰티 클리닉 전국 150여 개 지점에 BNAJU를 공급한다고 전해짐"
  },
  {
    "code": "462350",
    "content": "유진투자증권은 동사에 대해 지난주 자체 발사시험시설인 고흥종합시험장에서 '한빛-나노'의 1단 인증 테스트를 진행했으며, 이번 인증 테스트 결과에 대 해 우주항공청은 최종 승인(9/22일)했다고 밝힘. 이로써 이달 말 예정인 우주청 실무위원회에 동사의 '한빛-나노'의 첫 상업 발사에 대한 최 종 심의가 안건으로 올라갈 예정이며, 가장 중요한 1, 2단 인증을 마쳤기 때문에 절차상의 큰 하자가 없는 한 최종 승인은 가시적이라 판단된다고 밝힘"
  },
  {
    "code": "174900",
    "content": "동사는 언론을 통해 자사의 차세대 CAR-T 치료제 '네스페셀(AT101)'이 식품의약품안전처로부터 첨단바이오의약품 신속처리대상으로 지정됐다고 밝힘. 이번 지정은 지난 7월 23일 신속처리대상 지정을 신 청한 지 약 두 달 만에 이루어졌으며, 네스페셀(AT101)은 이번 지정을 통해 전담 심사팀 배정, 심사 기간 단축, 임상시험 자료 일부 면제 등 의 혜택을 받게 되고, 이를 통해 품목허가까지의 소요 기간을 획기적으로 단축할 수 있을 것으로 기대되는 것으로 전해짐"
  },
  {
    "code": "057680",
    "content": "동 사는 언론을 통해 글로벌 퍼블릭 블록체인 선도 기관 솔라나 재단(Solana Foundation)과 대한민국 웹3(Web3) 산업 발전과 디지털자산 생태계 확장을 위한 전략적 업무협약(MOU)을 체결했다고 밝힘. 양사는 블록체인 기반 금융·기업 솔루션, 국경 간 결제와 자산 토큰화, 탈중앙화 인 프라(DePIN) 등 다양한 분야에서 협력 가능성을 함께 모색하고, 향후 다각적인 협력 과제를 공동으로 추진해 나갈 계획. 특히, 동사는 Web3인프라 설계에 필요한 기술적 안정성과 규제 대응 역량을 바탕으로 협력 범위를 확장하고, 디지털자산 산업 발전에 기여할 수 있는 다양한 기회를 적극 검토할 예정임"
  },
  {
    "code": "276040",
    "content": "전일 장 마감 후 타법인 증권 취득자금 확보를 위해 주식 회사 와이즈프라퍼티스(최대주주의 최대주주) 대상으로 50.00억원 규모의 사모 전환사채권 발행 결정(전환가액:1,660원, 전환청구일:2026-11-01 ~ 2030-09-01) 공시"
  },
  {
    "code": "288330",
    "content": "41.51억원 규모 유형자산(기계장치(ASIC(Application-Specific Integrated Circuit) Miners(BTC 채굴장비))) 양수 결정(양수기준일:2025-10-31) 공시"
  },
  {
    "code": "462520",
    "content": "주식회사 포스코와 416.18억원(최근 매출액대비 8.31%) 규모 공급계약([BPA ''25] 조선내화 핵심 양소 래들 유입재 43 items) 체결(계약기간:2025-10-01~2026-09-30) 공시. 556.32억원(최근 매출액대비 11.11%) 규모 공급계약([BPA ''25] 조선내화 핵심 양소 Eco 내화물, 기타 N/Z 등 796 items) 체결(계약기간:2025-10-01~2026-09-30) 공시. 746.67억원(최근 매출액대비 14.91%) 규모 공급계약([BPA ''25] 조선내화 핵심 양소 탕도 책임관리 내화물 48 items) 체결(계약기간:2025-10-01~2026-09-30) 공시. 240.21억원(최근 매출액대비 4.80%) 규모 공급계약([BPA ''25] 조선내화 핵심 양소 고로 Mud 내화물 21 items) 체결(계약기간:2025-10-01~2026-09-30) 공시"
  },
  {
    "code": "010140",
    "content": "동사는 언론 을 통해 프랑스 선급(BV)에서 '암모니아 기반 수소 연료전지 추진 원유운반선'의 기본 설계 인증(Approval in Principle)을 받았다고 밝힘.이번 인증은 11만5,000톤 급 원유운반선에 적용됐으며 저온에서도 작동 가능한 고분자 전해질 연료전지(PEMFC)를 탑재해 빠른 시동과 우수한 내구성을 확보한 것으로 전해짐"
  },
  {
    "code": "010820",
    "content": "한화에어로스페이스(주)와 566.40억원(최근 매출액대비 27.3%) 규모 공급계약(폭발물탐지제거로봇 구성품 계약) 체결(계약기간:2025-09-24~2027-10-30) 공시"
  },
  {
    "code": "097230",
    "content": "동사는 언론을 통해 미국 해군 해상체계사령부 관계자들이 금일 부산 영도조선소를 찾아 선박 MRO(유지·보수·정비) 사업 수행능력을 평가하면서 좋은 반응을 나타냈다고 밝힘. 이와 관련, 동사 관계자는 \"서류 심사와 기술역량 평가를 거쳐 조선소의 실제 운영 상태와 능력을 확인하는 현장실사를 마쳤다\"면서 \"실사단으로부터 호평이 나온 만큼 이르면 11월 중 MSRA 협약을 체결할 수 있을 것으로 예상된다\"고 설명"
  },
  {
    "code": "128940",
    "content": "한국투자증권은 동사에 대해 MASH와 비만치료제 모멘텀을 보유하고 있다고 밝힘. 이와 관련, 에피노페그듀타이드는 MASH 시장의 TAM이 확장될 가능성이 있는 현 시점에서 가장 주목할 신약 후보라며, 파트너 머크는 실적 발표에서 핵심 자산 중 하나로 에피노페그듀타이드를 언급했고, 이미 임상 3상 시료 생산을 주문한 만큼 성공 자신감도 높다고 언급. F2~3 간경화 전단계 환자 대상으로 진행 중인 임상 2b 상은연말/연초 결과 발표를 앞두고 있다고 밝힘"
  }
]