[
  {
    "code": "298380",
    "content": "동사는 언론을 통해 현지시간으로 오는 27일부터 31일까지 토론토에서 진행되는 AAIC 2025에서 '인슐린유사 성장인자-1 수용체(IGF1R) 기반 셔틀 그랩바디-B, 새로운 다중 트랜사이토시스 경로를 통해 고령 생쥐에서 항체의 뇌 전달지속'을 주제로 그랩바디-B의 비임상 데이터를 구두 발표할 계획이라고 밝힘. 그랩바디-B는 IGF1R을 표적해 약물이 BBB를 효과적으로 통과하고 뇌로 전달될 수 있도록 돕는 플랫폼 기술이며, 동사는 지난 4월 글로벌 제약사 GSK 와 계약금 및 단기 마일스톤 1,480억원(7710만 파운드)을 포함해 최대 4조1,000억원(21억4,010만 파운드) 규모의 그랩바디-B 플랫폼 기술이전계약을 체결한 바 있음"
  },
  {
    "code": "060570",
    "content": "일부 언론에 따르면, SK스퀘어의 음악 콘텐츠 자회사 동사의 인수전이 4파전으로 치러지게 됐다며, YG엔터테인먼트 계열사 YG플러스(YG PLUS), 부산에쿼티파트너스(EP), 비마이프렌즈, 그리고 개인 투자조합 등 4곳이 우선협상대상자로 선정됐다고 전해짐. SK스퀘어는 이들의 인수 의지와 진정성을 파악한 뒤 구속력있는 인수 제안(바인딩 오퍼)을 받겠다는 계획이라고 알려짐"
  },
  {
    "code": "305090",
    "content": "전일 장 마감 후 운영자금 등 확보를 위해 한국투자 바이오 소부장 신기술사업투자조합 제1호 등 대상으로 165.00억원 규모의 사모 전환사채권 발행 결정(전환가액:10,214원, 전환청구일:2026-07-31 ~ 2030-06-30) 공시"
  },
  {
    "code": "348370",
    "content": "동사는 언론을 통해 전기차(EV) 중심의 공급 구조를 넘어 에너지저장장치(ESS) 시장으로 사업 영역을 확장하고 있다고 밝힘. 동사는 충남 천안공장을 중심으로 국내 주요 이차전지 배터리 제조사들과의 안정적인 공급망을 구축해왔으며, 이러한 기반을 토대로 ESS 시장에서도 우위를 점할 수 있는 기반이 마련돼 있다는 평가임. 특히, EV 중심의 전해액 기술력을 기반으로, ESS 특화 제품 공급까지 확대하는 전략이 주목된다고 전해짐"
  },
  {
    "code": "303810",
    "content": "보통주 1주당 1주 배정 무상증자 결정(기준일:2025-08-08, 상장예정:2025-08-29) 공시"
  },
  {
    "code": "189330",
    "content": "동사는 온라인 비전설명회를 통해 자사의 핵심 기술과 사업 구조를 소개하고, 국가 차원의 AI 인프라 투자가 본격화되는 시점에 맞춰 GPU 기반의 AI 솔루션 및 디지털 트윈 사업 확대를 통해 성장을 본격화하겠다고 밝힘. 정부는 2025년부터 5년간 약 100조 원 규모의 예산을 AI 데이터센터, GPU 서버, 스마트 안전 시스템 구축에 투입할 예정이며, 이 과정에서 약 5만 대 이상의 GPU 서버 수요가 발생할 것으로 전망되는 가운데, 동사는 자체 개발한 GPU 인프라 관리 솔루션 '아스트라고(AstraGo)'가 GPU 자원 자동 분배 및 작업 스케줄링 효율성을 극대화하여 GPU 서버 관리 비용을 50% 이상 절감할 수 있어, 관련 시장에서 수요가 늘어날 것으로 예상하고 있음"
  },
  {
    "code": "123860",
    "content": "신한투자증권은 동사에 대해 AI 노트북, 태블릿에 OLED 채용 급증 추세라며, 동사 최대 고객사는 IT OLED 시장 지배력이 압도적으로 높아 최대 수혜 예상되고, 동사는 고객사와 긴밀한 협력을 바탕으로 낙수효과를 기대한다고 밝힘. 고객사 의존에 그치지 않고 디스플레이 패널과 GPU간 인터페이스를 담당하는 ‘수문장’으로서 글로벌 기업들과 협력관계 역시 구축하고 있다고 언급"
  },
  {
    "code": "388050",
    "content": "동사는 언론을 통해 카자흐스탄 현지 파트너사(K-MAX그룹)와 업무협약(MOU)를 체결했다고 밝힘. 파트너사인 'K-MAX그룹'은 카자흐스탄을 대표하는 에너지 전력설비 전문기업으로 배전반 제품을 포함하여 전력설비 제품을 생산 및 공급하는 회사로, 이번 동사와 전략적 업무제휴를 통해 사업영역을 중앙아시아 시장 및 우크라이나 재건사업의 공동 진출을 계획하고 있음. 또한, 이번 협약으로 동사는 자사의 첨단 기술이 적용된 지능형 AI 배전반과 신기술(NET) 기반의 태양광발전 시스템, 그리고 액침냉각형 ESS 제품을 K-MAX그룹의 영업망을 통해 카자흐스탄을 포함한 중앙아시아 시장에 빠르게 공급할 수 있을 것으로 기대하고 있음"
  },
  {
    "code": "127120",
    "content": "일부 언론에 따르면, 동사가 호주의 희토류 정제 제품 생산기업 Lynas Rare Earths Ltd와 말레이시아에 지속 가능한 희토류 영구자석 밸류체인을 구축하기 위한 양해각서(MOU)를 체결한 것으로 전해짐. MOU 조건에 따라 동사는 Lynas와 협력해 Lynas의 희토류 분리정제공장이 위치한 말레이시아 쿠안탄(Kuantan) 인근에 연 3,000톤 규모의 NdFeB 영구자석 제조공장을 구축할 예정으로 알려짐"
  },
  {
    "code": "393970",
    "content": "동사는 언론을 통해 탄소나노튜브(CNT) 표면개질 및 습식분산 기술을 앞세워 친환경 복합소재 시장혁신에 나선다고 밝힘. 동사가 세계 최초 상용화시킨 'CNT 도전재 표면개질' 기술은 당사의 독자기술로서 고도의 분산 안정성과 친환경 공정을 동시에 구현하며, 해당 기술은 전기차, 에너지저장장치(ESS)를 넘어 항공우주, 반도체 등 고부가가치 시장으로서의 확장을 노리고 있음"
  },
  {
    "code": "176750",
    "content": "KB증권은 동사에 대해 전립선암 진단제 ‘프로스타시크주(플로투폴라스타트 (18F)액)’에 대해 7월 22일 식약처 신약 품목 허가를 받았으며, 향후 PSMA를 표적하는 국내 전립선암 진단 의약품 시장에서 강력한 성장 동력이 기대된다고 전망. 특히, 플로투폴라스타트 (18F)액은 24년 미국에서 출시 이후 약 5% 점유율을 확보할 정도로 매우 빠른 성장과 높은 기술 경쟁력을 보유한 것을 판단하며, 이번 허가를 통해 프로스타시크주 (18F)의 국내 전립선암 진단 시장 선점 효과에 이어 본격 매출 발생이 기대된다고 밝힘"
  },
  {
    "code": "100840",
    "content": "25년2분기 실적 발표, 연결기준 매출액 1,406.81억원(전년동기대비 +109.16%), 영업이익 273.64억원(전년동기대비 +445.09%), 순이익 109.69억원(전년동기대비 +31.72%)"
  },
  {
    "code": "042670",
    "content": "한화투자증권은 동사에 대해 2분기 매출액 1조1,846억원(YoY +6.9%, 이하 YoY), 영업이익 1,058억원(+29.8%, OPM 8.9%)을 시현했다며, 영업이익 기준 컨센서스를 약 37% 상회했다고 밝힘. 이와 관련, 영업이익은 물량/믹스 개선(+140억원), +2% 내외의 판가 인상 및 판촉비 축소(+74억원), 환 효과(+106억원) 등의 기여로 전년동기대비 243억원 증가했다고 분석"
  },
  {
    "code": "373220",
    "content": "동사는 언론을 통해 동사의 특허 라이선스 및 소송 대행사인 튤립이노베이션이 신왕다를 상대로 독일 법원에 제기한 배터리 구조 관련 특허 침해 소송에서 승소했다고 밝힘. 독일 법원이 신왕다가 침해했다고 판단한 특허는 ‘전극조립체 구조 특허’(EP 2378595 B1)로, 이는 코팅 분리막을 활용해 층층이 쌓여 있는 전극층이 분리되지 않고 견고하게 유지될 수 있도록 일체화된 전극조립체를 형성하는 동사의 기술인 것으로 전해짐. 이어 독일 법원은 신왕다에 해당 기술이 적용된 배터리의 독일 내 판매 금지, 잔여 배터리의 회수 및 폐기, 관련 회계자료 제공, 손해배상 조치 등을 명령한 것으로 전해짐"
  },
  {
    "code": "249420",
    "content": "IV리서치는 동사에 대해 기업가치에 가장 큰 Upside로 작용하고 있는 파이프라인은 단연 경구형 GLP-1 신약, ID110521156라고 밝힘. 동사는 2023년부터 저분자 경구형 GLP-1 신약 개발을 시작했으며, 국내 임상 1상에서 SAD와 MAD 시험을 진행하며 경쟁력 있는 중간 결과를 확인했다고 설명. 특히, 공개된 임상 데이터는 저분자 GLP-1 영역에서 가장 앞서있는 EliLilly의 Orfoglipron의 데이터와도 비견될 만한 데이터를 나타냈다고 밝힘"
  },
  {
    "code": "322000",
    "content": "25년2분기 실적 발표, 연결기준 매출액 1,337.13억원(전년동기대비 +18.58%), 영업이익 150.61억원(전년동기대비 +90.54%), 순이익 113.95억원(전년동기대비 +10.16%)"
  },
  {
    "code": "010120",
    "content": "25년2분기 실적 발표. 연결기준 매출액 1.19조원(전년동기대비 +5.35%), 영업이익 1,085.98억원(전년동기대비 -0.94%), 순이익 672.58억원(전년동기대비 +4.04%)"
  },
  {
    "code": "014830",
    "content": "신한투자증권은 동사에 대해 글로벌 염화칼륨 수요 증가(25년 +500만톤 추정)로 하반기까지 염화칼륨 상승세가 지속될 것으로 전망된다고 밝힘. 7월 가성칼륨 수출단가는 톤당 810달러로 6월 대비 13% 상승했다며, 인도/북남미 중심으로 제품 수요 증가하는 가운데 원재료 강세에 따른 판가 추가 인상으로 올해 영업이익은 1,197억원(+26% YoY)을 달성할 것으로 추정"
  },
  {
    "code": "207940",
    "content": "전일 장 마감 후 25년2분기 실적 발표, 연결기준 매출액 1.28조원(전년동기대비 +11.49%), 영업이익 4,756.00억원(전년동기대비 +9.45%), 순이익 3,243.86억원(전년동기대비 +2.01%)"
  },
  {
    "code": "028050",
    "content": "25년2분기 실적 발표, 연결기준 매출액 2.17조원(전년동기대비 -18.92%), 영업이익 1,808.56억원(전년동기대비 -31.12%), 순이익 1,417.17억원(전년동기대비 -30.95%)"
  },
  {
    "code": "336260",
    "content": "신한투자증권은 동사에 대해 2H25 중 미국향 물량 납품 개시 예정이며, 연속적인 데이터 센터향 물량 수주가 동사가 맞이할 Upturn의 시작점이 될 것으로 전망. 특히, 본격적인 미국 시장(특히, 데이터 센터) 진출이 가시화될 경우 추가적인 추정치 상향이 가능하며, 이는 밸류에이션 부담 완화로 이어질 것으로 분석"
  }
]