[
  {
    "code": "317120",
    "content": "전일 장 마감 후 운영자금 확보를 위해 시너지 AI 테크놀로지 3호 신기술사업투자조합 대상으로 30.00억원 규모의 사모 전환사채권 발행 결정(전환가액:1,577원, 전환청구일:2026-10-02 ~ 2029-09-02) 공시"
  },
  {
    "code": "464500",
    "content": "동사는 언론을 통해 24일부터 26일까지 중국 상하이에서 열리는 전력전자 전시회 'PCIM(Power Conversion and Intelligent Motion) ASIA 2025'에서 세계 최소형 질화갈륨(GaN) 전력소자 내장 고성능 하프브릿지(Half-Bridge) 구동IC 'SMA6534'를 공개했다고 밝힘. 동사가 이번에 공개한 제품은 GaN 소자를 빠르고 정밀하게 제어하여 구동하는 부품이며, 48V 전원을 사용하는 로봇, 전기차, 데이터센터, 고출력 오 디오앰프 등의 고성능 응용분야에 적합한 제품이라고 알려짐"
  },
  {
    "code": "272110",
    "content": "한국투자증권은 동사에 대해 반도체 부품은 B/M(Before Market, 반도체 장비 사 경유)과 A/M(After Market, 반도체 제조사 직접 구매) 두 가지 유통시장을 통해 공급된다며, 향후 A/M의 비중이 더 확대될 것으로 전망.현재 국내 반도체 제조사들의 A/M 채택률은 각각 48%, 30% 수준으로 상대적으로 낮아 A/M 수요가 늘어날 것이라고 언급"
  },
  {
    "code": "263750",
    "content": "동사는 언론을 통해 전날 진행된 소니 인터랙티브 엔터테인먼트(SIE)의 신작 행사 ‘스테이트 오브 플레이’에서 ‘붉은사막’을 내년 3월 19일 출시할 계획이라고 밝힘. 붉은사막은 광대한 파이웰 대륙을 무대로, 주인공 클리프(Kliff)와 회색갈기 동료들과의 여정을 그린 오픈월드 액션 어드벤처 게임으로, 오늘부터 사전 예약이 시작되며, 사전 예약은 플레이스테이션5, 엑스박스 시리즈 X|S(Xbox Series X|S), 스팀(Steam), 애플 맥(Mac)에서 진행되는 것으로 전해짐"
  },
  {
    "code": "024850",
    "content": "동사의 미국 자회사 베리스모 테라퓨틱스는 언론을 통해 고형암 CAR-T 치료제 'SynKIR-110'의 임상2상 진입과 상업화를 대비한 생산 인프라 구축이 계획대로 진행되고 있다고 밝힘. 베리스모는 최근 글로벌 세포·유전자치료 인프라 기업인 밀테니 바이오텍(Miltenyi Biotec)의 전담CDMO 부문인 '밀테니 바이오인더스트리'가 공급한 렌티바 이러스 벡터를 활용해 첫 번째 임상용 CAR-T 치료제 생산을 성공적으로 완료한 것으로 전해짐"
  },
  {
    "code": "032790",
    "content": "동사는 언론을 통해 자회사 현대인프라코어의 AI(인공지능)화재탐지진압 시 스템인 알파샷이 조달청 혁신시제품으로 지정됐다고 밝힘. 혁신시제품 선정 제품은 조달사업법 및 관련 제도에 따라 각 공공기관에서 우선적 으로 구매할 수 있다며, 별도의 경쟁입찰 없이 수의계약으로 납품이 가능해 초기 판로 및 레퍼런스를 확보할 수 있다고 설명"
  },
  {
    "code": "115180",
    "content": "Synaffix B.V와 이중 페 이로드(Dual Payload) 항체-약물 접합체(Antibody-Drug Conjugate, ADC) 개발을 위한 플랫폼 기술 도입 계약 체결 공시. 계약기간은 계약체결일(2025-09-25)부터 시판된 의약품의 로열티 만료일까지이고, 계약금액(총금액)은 2억4,950만 달러임"
  },
  {
    "code": "042510",
    "content": "동사는 언론을 통해 글로벌디지털혁신네트워크(GDIN)와 공동 주관한 '2025 블록체인&AI 해커톤'이 성황리에 막을 내렸다고 밝힘. 이번 대회는 한국디지털인증협회 주최, 행정안전부 후원으로 열렸으며 블록체인과 AI 기술을 활 용한 다양한 서비스 아이디어를 발굴하기 위해 올해 처음 개최됐으며, 대회 결선은 23일 서울 코엑스에서 열린 '2025 시큐업&해커톤' 행사의 일환으로 진행됐음"
  },
  {
    "code": "462350",
    "content": "전일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공 시. 기준가격은 15,460원임"
  },
  {
    "code": "403490",
    "content": "동사는 언론을 통해 유럽형 채소 온실에서 키워온 프리미엄 채소를 본격적으로 출하한다고 밝힘. 채소는 코스트코와 쿠팡, 카카오톡딜 등을통해 판매 중인 것으로 전해짐. 유럽형 채소 온실은 동사가 지난 2023년부터 추진한 미래 먹거리 사업으로, 자체 보유한 반밀폐 유리온실 기 술과 유럽 최신 원예 기술인 자동화설비(Mobile Gully System)를 결합해 로메인, 키이피라, 버터헤드, 프릴레터스 등의 유럽형 채소를 생산함. 동사는 연간 생산량이 3000톤(t)을 웃돌 것으로 전망하고 있으며, 기존 스테비아 토마토 브랜드인 ‘토망고’ 중심에서 유럽형 채소로 매출이 다변화할 것으로 기대하고 있음"
  },
  {
    "code": "171090",
    "content": "전일 190.00억원(자 기자본대비 40.93%) 규모 신규시설(공장신설) 투자 결정 공시. 이와 관련, 금일 IBK투자증권은 동사에 대해 이번 투자를 통해 양산용 증착기 기준 연간 4대 수준의 Capa를 확보했다며, 신규 Fab에서는 FMM 방식을 적용하지 않을 것이라는 우려가 상존하나, 신규 기술의 양산 레퍼런스 가 제한적이라는 점에서 향후 수주 가능성을 높게 평가한다고 밝힘. 또한 8세대 양산기 뿐 아니라 6세대, 연구용, OLEDoS 용 증착 장비 모두 안정적인 성장세를 기록할 것으로 전망"
  },
  {
    "code": "417860",
    "content": "동사는 언론을 통해 전일 한국경제인협회 컨퍼런스홀에서 ' 새로운 고객 경험의 시대, 에이전틱 AI × CRM'을 주제로 세미나를 열고, 금융·유통업계 관계자 150여명과 함께 AI(인공지능) 기반 마케팅혁신 방향을 공유했다고 밝힘. 이번 세미나는 AI와 CRM의 결합이 실제 현장에서 어떻게 구현되고 있는지, 금융과 유통업계가 당면한 과제를해결하는 데 어떤 역할을 할 수 있는지를 보여준 자리인 것으로 전해짐"
  },
  {
    "code": "008500",
    "content": "전일 장 마감 후 1주당 가액 5,000원을 1,000원으로 분할하는 주식분할 결정(상장예정:2025-12-15) 공시"
  },
  {
    "code": "001080",
    "content": "전일 장 마감 후 소송 등의 제기ㆍ신청(경영권 분쟁 소송) 공시. 주 식회사 엠케이에셋이 의결권행사금지가처분 소송을 제기했으며, 신청취지는 채무자인 동사가 오는 26일 개최되는 채무자의 제73회 정기주주총회(속회 및 연회 포함)에서 김*수(1945. 8.9.생) 명의의 의결권 있는 주식 82,145주에 관한 의결권을 행사하게 하여서는 아니된다는 내용임"
  },
  {
    "code": "035420",
    "content": "일부 언론에 따르면, 동사가 최대주주로 있는 네이버파이낸셜(네이버페이)과 두나무가 포괄적 주식교환을 추진한다고 전해짐. 이를 통해 두나무가 네이버파이낸셜의 100% 자회사로 거듭나 네이버그룹에 편입될 것으로 전망. 이와 관련, 두나무는 가까운 시일 내에 주요 주주에게 관련 서한을 발송할 예정이며, 네이버파이낸셜과 두나무는 포괄적 주식교환 추진을 위한 태스크포스(TF)팀을 각각 운영 중인 것으로 알려짐"
  },
  {
    "code": "047050",
    "content": "KB증권은 동사에 대해 Senex 3배 증산, 팜 Value Chain 확대, 구동모터코아폴란드 공장 가동으로 2026년부터 본격적인 영업이익 증가가 예상되고, 영업이익이 2027년까지 1.4조원 (vs. 2025년 1.1조원)으로 성장할 것 으로 전망. 고객사를 이미 안정적으로 확보하고 있어 Capa 확장에 따른 실적 개선이 기대되고, LNG/팜 부문은 Value Chain을 확장하여 원자재 가격 변동에도 안정적인 실적이 예상된다고 설명"
  },
  {
    "code": "017800",
    "content": "전일 장 마감 후 기업가치 제고 계획 이행 등 목적으로 현대무벡스㈜(HYUNDAI MOVEX Co., Ltd.) 주식 7,800,000주를 734.76억원에 처분하기로 결정(처분후지분율:48.87%, 처분예정일:2025-11-22) 공시. 또한, 4,500.00억원 규모 유형자산(토 지 및 건물) 양 도 결정(양도기준일:2025-09-30) 공시"
  },
  {
    "code": "278470",
    "content": "신한투자증권은 동사에 대해 화장품 ‘메디큐 브’ 브랜드 중심으로 미국과 일본 등에서 매출 세 자리 성장 중인 가운데, 3분기 연결매출 3,797억원, 영업이익 900억원으로 전년동기대비 118%, 230% 성장할 것으로 전망. 아마존 뷰티 카테고리 Top100위 내 메디큐브만 6개 랭크 중인데, 금번 아마존 프라임데이 행사 성과도 ‘24년 블랙프라이데이 행사 성과와 유사한 것으로 파악돼 3분기 실적 눈높이가 상승할 것으로 기대된다고 밝힘"
  },
  {
    "code": "010950",
    "content": "유안타증권은 동사에 대해 2025년 실적은 국제유가에 크게 영향을받고 있는 가운데, 3분기 유가상승으로 흑자전환이 예상된다고 밝힘. 3분기 예상 실적은 매출액 8.2조원, 영업이익 1,660억원(영업이익률 2.0%), 지배주주 순이익 81억원을 기록할 것으로 전망"
  },
  {
    "code": "053690",
    "content": "동사는 언론을통해 쿠웨이트 주거복지청(PAHW)이 발주한 공동주택·인프라 건설 프로젝트의 공사 감리 용역 3건을 동시 수주했다고 밝힘. 수주액은 약 310 억원으로 쿠웨이트 남서쪽 외곽 지역에 1,600가구의 공동주택 등을 짓는 프로젝트와 압둘라 시티 내 서부 지역 도로·기반 시설을 짓는 공사 의 감리와 사업 컨설팅 용역을 맡는다고 언급"
  },
  {
    "code": "000490",
    "content": "동사는 언론을 통해 네이버클라우드와 '농업 AX를 위한 소버린 인공지능(AI) 에이전트 사업협력' MOU를 체결하고, AI와 로봇 기반의 미래 농업 생태계 조성을 위한 본격적인 협력에 나선다고 밝힘. 이번 협력은 대한민국 농업 데이터 주권을 확보하고, 농업 특화 AI를 통해 생산성을 극대화하기 위한 취지로 추진된 것으로 전해짐"
  }
]