[
  {
    "code": "478340",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 16,500원을 상회한 34,000원에 시초가를 형성한 뒤 급등세를 기록"
  },
  {
    "code": "419080",
    "content": "독립리서치 밸류파인더는 동사에 대해 독보적인 EHD(Electrohydrodynamic) 프린팅 기술을 바탕으로 차세대 반도체 핵심 소재인 '유리기판' 관련 수혜주로 부각될 것이라고 밝힘. 반도체 게임체인저라 불리는 유리기판 상용화를 위해 최근 삼성/SK/LG 등 국내 주요 기업들이 본격적인 사업을 추진 중에 있다며, AI 산업 데이터 관리를 위한 칩 성능 향상이 필수적이나 패키징 기술이 부족해 현재 유리기판이 대안으로 제시되고 있다고 분석. 이어 기판에 구멍을 뚫는 과정에서 기판이 깨지면 신뢰성 하락과 비용 증가로 직결된다며, 동사는 최근 유리기판 공정에서 발생하는 3μm(마이크로미터) 수준의 미세 결함까지 자동 감지할 수 있는 '고정밀 검사 기술 AI SW'를 개발해 이 문제에 대한 해법을 제시했다고 밝힘"
  },
  {
    "code": "214260",
    "content": "알레르기비염 면역치료제 DF19001의 임상 1상 임상시험결과보고서(Clinical Study Report, CSR) 수령 공시. 이와 관련, 임상시험에서는 총 54명의 무작위배정 대상자를 대상으로 시험약을 투여했으며, 시험에서 적용된 투여 용량과 투여 기간 내에서 전반적으로 안전성과 내약성이 양호한 것으로 판단된다고 설명. 또한, 후속 임상을 통해 실제 임상적 유효성(장기 면역 유지, 증상 개선, 질병진행 억제 등)을 정량적으로 검증할 예정이라고 밝힘"
  },
  {
    "code": "322780",
    "content": "동사는 일부 언론을 통해 대한민국 국가과학자이자 역노화(Reverse Aging) 분야 전문사인 남홍길 박사를 포함한 임원후보 명단을 공시했다고 밝힘. 이번에 공개된 후보군에는 노화·장수 연구 분야에서 국제적으로 활동해 온 국내외 연구자들이 다수 포함돼 있어 업계의 관심을 모으고 있는 것으로 전해짐"
  },
  {
    "code": "078160",
    "content": "전일 장 마감 후 운영자금 확보를 위해 엔에이치 우리 뉴딜 그로쓰알파제1 호사모투자합자회사 대상으로 300.00억원 규모의 사모 전환사채권 발행 결정(전환가액:17,981원, 전환청구일:2026-12-30 ~ 2029-11-30) 공시. 운영자금 확보를 위해 우리엔에이치동반성장1호사모투자합자회사 대상으로 250.00억원 규모의 사모 전환사채권 발행 결정(전환가액:17,981원, 전환청구일:2026-12-30 ~ 2029-11-30) 공시. 운영자금 확보를 위해 스카이메디제2호 유한회사(최대주주의 특수관계인) 대상으로 1,000.00억원 규모의 사모 전환사채권 발행 결정(전환가액:17,981원, 전환청구일:2027-01-06 ~ 2029-12-06) 공시. 운영자금 확보를 위해 마블2025홀딩스 유한회사(최대주주의 특수관계인) 대상으로 500.00억원 규모의 사모 전환사채권 발행 결정(전환가액:17,981원, 전환청구일:2027-01-13 ~ 2029-12-13) 공시"
  },
  {
    "code": "307180",
    "content": "동사는 언론을 통해 글로벌 톱티어 로봇기업의 사족로봇 플랫폼을 기 반으로 현장과 특수 환경에 최적화된 산업용 사족로봇 ‘아이엘봇 L1’을 공개하며 본격적인 로봇 사업 확장에 나섰다고 밝힘. 아이엘봇 L1은 최대 3.7m/s의 고속 주행 성능과 약 3,500W의 높은 출력을 갖춘 고성능 플랫폼으로, 제조·보안·교육·엔터테인먼트 등 다양한 분야에서 활용이 가능한 것으로 전해짐"
  },
  {
    "code": "243070",
    "content": "동사는 언론을 통해 식품의약품안전처로부터 비만치료제 ‘HUC2-676’의 국내 임상 1상 시 험계획(IND)을 승인받았다고 밝힘. HUC2-676는 노보노디스크제약이 개발해 국내에 출시한 ‘삭센다펜주(성분명 리라글루티드)’를 저분자 합 성 펩타이드로 개발한 제품으로 금번 승인받은 임상시험은 건강한 성인을 대상으로 HUC2-676과 ‘삭센다’를 각각 투여한 후, 약동학적 특성(PK)을 비교해 동등성을 입증하는 것이 목표라고 알려짐"
  },
  {
    "code": "282880",
    "content": "동사는 언론을 통해 지난 9 월 수주 계약에 이어 글로벌 ESS 제조업체를 대상으로 ESS 제조라인의 자율주행로봇(AMR) 및 조립 로봇 공급계약을 추가로 체결했다고 밝힘. 계약상대방 및 계약금액은 영업비밀 유지에 의해 공개하지 않았으며, 동사는 이번 계약을 통해 2026년 상반기까지 ESS에 들어가는 배터리, 기타 부품 등을 완제품으로 조립하는 로봇과 제조라인 전반을 핸들링하는 AMR을 공급하게 된다고 전해짐"
  },
  {
    "code": "100790",
    "content": "한양증권은 동사에 대해 주요 포트폴리오 기업들의 IPO가시화와 벤처투자 업계 전반의 회복, 코스닥 시장 활성화 정책이 맞물리며 동사는 정책·산업·실적 모멘텀이 동시에 작동하는 국면에 진입 한 것으로 판단된다고 밝힘. 향후 5년간 150조원 이상이 투입될 국민성장펀드는 벤처·기술기업의 스케일업을 핵심 목표로 설정하고 있어, 코스닥은 단기 수급 시장이 아닌 정책 산업의 회수 플랫폼으로 재정의되고 있다고 밝힘"
  },
  {
    "code": "322510",
    "content": "동사는 언론을 통해 경기도의료원 안성병원과 뇌영상 분석 인공지능(AI) 솔루션 공급 계약을 체결했다고 밝힘. 이번 계약은 구독형 모델 기반으로 진행되었으며, 동사의 주요 AI 제품을 즉시 현장에 적용할 수 있는 것으로 전해짐. 공급되는 솔루션은 JLK-PWI를 포함한 컴퓨터단층촬영(CT) 및 자기공명영상(MRI) 솔루션 5종으로 뇌졸중 응급 평가·정밀 진단 보조·치료 의사결정 지원까지 아우르는 것이 특징임"
  },
  {
    "code": "049430",
    "content": "LS증권은 동사에 대해 DPS는 2021년 200원 → 2022년 250원 → 2023년 250원 → 2024년 300원(Payout Ratio 9.9%) 수준이라고 밝힘. 동사의 Capex는 20~30억원 수준(2021년 ~ 2024년 베트남 공장 투자 제외)이고 EBITDA가 209억원(2025년) 임을 고려하면현금흐름이 좋기 때문에 향후 DPS 상승 가능성도 생각해 볼 수 있다고 언급"
  },
  {
    "code": "464280",
    "content": "한국투자증권은 동사에 대해 국내 1위 TDDS 기반 파스 ODM 기업으로 자체 TDDS 기술을 기반으로 높은 약물 흡수율과 안정성을 확보했으며, 이를 바탕으로 전신 작용 패치로 사업 영역을 확장하고 있다고 분석. 특히, 올해 니코틴 패치 출시를 시작으로 치매·천식·우울증 등 다양한 적응증으로 패치 라인업 확대를 추진중이라고 밝힘"
  },
  {
    "code": "064260",
    "content": "유안타증권은 동사에 대해 2019년 가상화폐 페이코인(PCI)을 발행했으며, 약 15만 개의 가맹점을 통해 실제 누적 결제액 250억원까지 코인 결제를 진행해본 국내 유일한 결제 업체라고 밝힘. 2024년 가상화폐를 통한 오프라인 결제와 관련된 특허를 취득하여 원화 스테이블 코인 국내 도입 시 결제 업체중 가장 유리한 위치를 점하고 있다고 밝힘"
  },
  {
    "code": "357230",
    "content": "전일 장 마감 후 보통주 1주당 70원(시가 배당율 2.94%) 현금배당(결산배당) 결정(배당기준일:2026-01-31) 공시"
  },
  {
    "code": "035200",
    "content": "10.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-12-17~2026-12-16, 삼성증권) 공시"
  },
  {
    "code": "214150",
    "content": "상상인증권은동사에 대해 4분기 연결 기준 매출액은 전년동기대비 33.2% 증가한 991억원, 영업이익이 30.1% 증가한 466억원으로 전망된다며, 시장 컨센서 스를 충족시킬 것으로 전망. 매출 성장과 함께 영업이익률도 3분기 대비 상승할 것으로 예상된다고 밝힘. 4분기 미용의료 장비 매출은 전년동기대비 33.8%증가할 것이라며, 수출 매출이 35.0% 증가한 386억원으로 태국·CIS·일본·호주 등에서 고르게 성장하고, 유럽과 북미에서도 신제품 출시 효과가 나타나고 있다고 분석. 이어 4분기 전체 소모품매출은 462억원으로 전년동기대비 33.0% 증가할 것이라며, 수출이 35.0% 증가한 278억원 으로 성장을 주도하고, 내수도 30.0% 증가한 184억원으로 견조하다고 언급"
  },
  {
    "code": "189300",
    "content": "키움증권은 동사에 대해 글로벌 저궤도 위성 사업에 대한 경쟁이 본격화되며 게이트웨이 수주가 증가할 것으로 전망. 아울러 원웹용 평판형 안테나의 경우 방산 수요를 중심으로 주문이 들어오고 있고, 맨팩 등 신규 제품을 출시하여 매출 성장세가 나타날 것으로 분석. 특히, 맨팩 제품의 경우 수익성도 일반 안테나 대비 우수하여 실적 개선에 크게 기여할 것으로 판단"
  },
  {
    "code": "452260",
    "content": "전일 일부 언론에 따르면, 한화그룹 오너 3세인 김동원 한화생명 사장과김동선 동사 부사장이 지배구조 정점에 있는 한화에너지 지분 일부를 재무적 투자자(FI)에 매각하기로 결정한 것으로 전해짐. 김 사장은 보유 지분 25% 중 5%, 김 부사장은 15%를 한국투자프라이빗에쿼티(PE), 한국투자증권, 대신증권 등에 매각하며, 거래 금액은 약 1조1,000억원 규 모로 알려졌음. 한화에너지는 이사회를 열고 해당 거래를 결의한 것으로 알려졌으며, 이에 따라 한화에너지 지분 구조는 김동관 한화그룹 부 회장 50%, 김동원 사장 20%, 김동선 부사장 10%, FI 약 20%로 재편될 예정"
  },
  {
    "code": "195870",
    "content": "SK증권은 동사에 대해 4Q25 실적은 컨센서스 Beat를 예상하고, 이후로도 구조적인 마진 개 선 돌입이 전망된다고 밝힘(4Q25 컨센서스 OP: 185억원 / 추정 OP: 250억원). 환율 효과와 영업레버리지가 높은 기판 사업 특성상 가동률 상 승에 따른 이익 증가폭이 예상보다 클 것으로 보인다고 설명"
  },
  {
    "code": "010780",
    "content": "신영증권은 동사에 대해 2025년 동사 매출액과 영업이익은 각각 1조680억원, 970억원으로 전년대비 29.5%, 42.8% 하락하는 가운데, 2025년 4분기 발생할 것으로 예상되는 영업권 손상 등 일회성 비용 반영으로 인해 순이익은 2개년도 연속 적자(-860억원)를 기록할 것 으로 추정된다고 밝힘. 다만, 2025년 11월 ‘울산 호수공원 에일린의 뜰’(최고 경쟁률 46.5대1)의 성공적인 분양 개시를 시작으로, 본격적인 ‘집중 분양 시기’에 돌입하면서 반등을 꾀하고 있다고 언급"
  },
  {
    "code": "011210",
    "content": "동사는 언론을 통해 현지시간으로 다음 달 6일부터 9일까지 미국 라스베가스 컨벤션센터(LVCC) 에서 열리는 ‘CES 2026’에 참가한다고 밝힘. 동사가 CES에 참가하는 것은 이번이 처음이며, 동사는 이번 전시회에서 자동차에서 이전까지볼 수 없었던 완전히 새로운 자동차 열관리 시스템과 구동 부품을 선보일 예정임"
  },
  {
    "code": "081660",
    "content": "전일 장 마감 후 보통주 7,003,999주(기취득 자기주식) 소각 결정(소각예정일:2025-12-23) 공시. 보통주 230,680주(100.00억원) 규모 자사주 취득 결정(기간:2025-12-17~2026-03-16) 공시. 1,950.00억원 규모(자산총액대비 3.52%) 유형자산(토지 및 건물) 취득 결정(취득예정일:2026-02-27) 공시"
  },
  {
    "code": "020000",
    "content": "흥국증권은 동사에 대해 4분기 매출액은 4,459억원(+2.3% YoY), 영업이익은 259억원(+23.7% YoY)으로 지난 1~3분기의 부진을 만회하는 양호한 실적을 기록할 것으로 전망. 이는 그동안 부진했던 가계의 패션에 대한 소비지출도 점진적인 회복세로 전환되고있는 가운데, 긍정적인 자산효과와 소비심리 개선도 패션 업황 회복에 긍정적으로 작용하고 있기 때문 등으로 분석"
  },
  {
    "code": "066570",
    "content": "메리츠증권은 동사에 대해 2026년 별도 기준 매출액은 69.6조원(+3.0% YoY), 영업이익 2.6조원(+40.0% YoY)으로 3년 만에 전년 대비 증익이 예상된다고 밝힘.올해 하반기에 반영된 희망퇴직 관련 일회성 비용은 2026년부터 고정비 절감 효과로 전환될 전망이며, 물류비 측면에서도 운임지수 하락 흐름을 감안할 때 수익성 개선에 우호적인 환경이 조성되고 있다고 설명. 이어 탑라인 측면에서는 인도·중남미 등 신흥국 중심의 점유율 확대와 더불어, 관세 이슈에 대응해 단행한 미국 내 가격 인상 효과가 2026년부터 점진적으로 실적에 반영될 것으로 전망. 또한, WebOS, 구독가전,칠러/HVAC 등 신사업의 성장이 지속되고 있어 전사적인 체질 개선 역시 현재 진행형이라는 점도 긍정적이라고 분석"
  },
  {
    "code": "007690",
    "content": "신한투자증권은 동사에대해 우호적인 영업환경 속 생산능력 확대와 제품 포트폴리오 강화로 연간 증익 기조를 지속하고 있다고 분석. 특히, 인도 증설(6만톤)로 생산능력은 97만톤( 한국 67만톤+중국 20만톤+인도 10만톤)까지 확대, 글로벌 1위 경쟁력이 더욱 강화될 것으로 예상하며, PCB, 풍력 등에 쓰이는 제품은 범용 대비 수익성이 약 10%p 높으며 고부가 제품 판매 확대를 통해 수익성 개선이 가능할 것으로 전망"
  },
  {
    "code": "079550",
    "content": "동사는 언론을 통해 지난달 28일 드론과 로봇에 적용되는 피지컬 인공지능(AI) 솔루션 개발과 상용화를 위해 국내 반도체 팹리스 기업인 보스반도체와 전략적 업무협약(MOU)을 체결했다고 밝힘. 보스반도체는 국내 차량·로봇 및 피지컬 AI 반도체 설계 전문 기업으로 이번 협약은 차세대 지능형 드론·로봇 기술 혁신을 견인할 피지컬 AI와 온디바이스 AI(On-Device AI) 기술 확보를 위해 협력 활동을 본격적으로 추진하는 것으로 전해짐. 두 기업은 본 협약을 통해 피지컬 AI 반도체 및 이를 적용한 드론·로봇 개발, 차세대 드론·로봇에 활용될 고성능 SoC(시스템온칩) 등 공동 협력을 확대할 예정임"
  }
]