[
  {
    "code": "388210",
    "content": "금일 코스닥시장에 신규 상장한 동사의 주가는 공모가 60,500원을 상회한 152,000원에 시초가를 형성한 뒤 급등세를 유지하며 거래를 마감"
  },
  {
    "code": "429270",
    "content": "동사는 언론을 통해 한국항공우주연구원(항우연)과 공동으로 우주/방산 분야 핵심전력반도체인 '우주급 쇼트키 배리어 다이오드(Schottky Barrier Diode, SBD)' 국산화에 성공했다고 밝힘. 해당 소자는 오는 11월 발사 예정인 누리호 4차 비행의 '우주검증위성 1호'에 탑재돼 실제 우주 환경에서 성능 검증을 받게 됨. 동사가 개발한 우주급 SBD는 40V, 150V 정격 전압, 5A, 15A 최대 순 방향 전류, 낮은 순방향 전압 강하 및 최소 전력 손실 등의 특성을 갖춰 고효율 SMPS, 고주파 스위칭 회로, DC-DC 컨버터 등 다양한 우주 전 력변환 시스템에 적용 가능한 수준으로 개발된 것으로 전해짐"
  },
  {
    "code": "303360",
    "content": "그로쓰리서치는 동사에 대해 올해 매출과 이익이 크게 증가하며 본격적인 레버리지 구간에 들어섰다고 밝힘. 이와 관련, 동사는 글로벌 특허 기반 PLA 배열 기 술을 바탕으로 다중 알레르기 진단 시장에서 경쟁력이 강화되고 있으며, 해외 매출 비중 확대가 성장을 주도하고 있다고 평가. 동사의 지난해 매출은 105억원으로 전년 대비 40% 증가, 영업이익은 15억원으로 815% 늘었고, 순이익은 24억원으로 428% 증가했다며, 해외 진출 확대와 고 수익성 제품 비중 증가가 수익성 개선을 이끌었다고 분석. 이어 동사는 단일 검체로 176종·192라인을 동시에 검사할 수 있는 PLA 기반 알레 르기 다중검사 기술을 보유하고 있다며, Q-Smart·Q-Processor·Q-Station 등 고정밀 진단장비 판매 증가가 키트 매출 확대를 이끄는 락인(Lock-in) 구조 또한 강점이라고 밝힘"
  },
  {
    "code": "126340",
    "content": "DS투자증권은 동사에 대해 올해와 내년 실적 성장을 주도하고 있는 사업은 슈퍼캡이라며, 데이터 센터에서 연료전지 발전소의 채택비중이 높아지면서 부하대응에 탁월한 슈퍼캡의 역할도 커지고 있다고 밝힘. 여기에 미국 내 비중국산 수요 확대가 비나텍에 직접적인 수혜로 이어지고 있으며 20년 넘게 사업을 영위해온 업력이 빛을 발하는 중이다고 설명. 중국 기업들을 제외하면 국내외 슈퍼캡을 생산하고 있는 기업은 극소수이라며, 슈퍼캡에 대한 수요가 급증해 현재 동사는 베트남 생산시설도 증설 중이라고 언급"
  },
  {
    "code": "486990",
    "content": "동사는 언론을 통해 대한무역진흥공사(코트라)와 한국경제인협회가 주관한 한국-아랍에미리트(UAE) 비즈니스 라운 드테이블 참가 기업으로 선정돼 이재명 대통령 아랍에미리트 방문에 동행했다고 밝힘. 이번 비즈니스 라운드테이블은 미래 파트너십을 주제로 AI 등 첨단산업, 방산·에너지·인프라, 문화 분야에서 아랍에미리트와 협력을 위해 추진됐다며, 이번 비즈니스 라운드테이블 기업 명단에 따르면 AI 분야스타트업으로는 노타가 유일하다고 전해짐"
  },
  {
    "code": "448900",
    "content": "동사는 언론을 통해 최근 개최된 국내 최대 로봇 전시회 ‘로보월드’에서 국내 굴지의 대기업과 휴머노이드 로봇 손에 적용되는 소재 관련 상용화논의를 진행했다 고 밝힘. 동사는 전시 기간 동안 자체 부스를 운영해 주요 제품뿐 아니라 국내 유일 초정밀 휴머노이드 소재 양산 기술 ‘Micro(마이크로) MIM’ 기반 휴머노이드 감속기 소재를 선보였음. 부스에는 국내 자동차 및 IT(정보기술) 대기업과 미국, 일본 등 글로벌 기업 한국 지사 관계자들이 방문해 동사 기술에 큰 관심을 보였으며, 일부 기업과는 미팅을 진행한 것으로 전해짐"
  },
  {
    "code": "243840",
    "content": "유진투자증권은 동사에 대해 2026년 매출 5,097억원(전기대비 +23.71%), 영업이익 244억원(전기대비 +2,611.11%)으로 실적 턴어라운드에 시동을 걸 것이라며, 미국 스타플러스 공장의 전기차와 ESS 라인 본격 가동에 따른 동사 미국법인의 흑자전환이 실적 개선의 주원인으로 작용할것으로 전망. 데이터센터용 BBU에 수요되는 원통형 CID 매출은 지난 2분기부터 증가하기 시작했으며, 내년에도 물량 증가 25% 이상이 예상된 다고 분석"
  },
  {
    "code": "462350",
    "content": "전일 장마감 후 무상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 12,240원임"
  },
  {
    "code": "327260",
    "content": "하나증권은 동사에 대해 3분 기 실적은 매출액 146억원(YoY 89%, QoQ -12%), 영업이익 19억원(YoY 흑전, QoQ 1%)을 기록하며 큰 폭의 실적 개선을 이뤄냈다고 밝힘. 이어 글로벌 데이터센터 증축 기조에 힘입어 전방 고객인 루멘텀 제품 수요가 급증하고 있기 때문에 당분간은 실적 호조가 지속될 것으로 전망. 장기적으로도 광 증폭기가 본격적으로 필요한 하이퍼스케일 데이터센터 및 데이터센터간 원거리 연결 등이 활성화 중이고, 미국의 중국산 IT 부품 제재가 강화 추세인만큼 루멘텀 매출 전망은 밝다고 설명"
  },
  {
    "code": "083650",
    "content": "메리츠증권은 전 일 동사에 대해 북미 진출이 점점 가시화되고 있는 가운데, 수주 황금기가 내년까지 이어질 것으로 전망. 올해 수주 잔고는 약 1조7,000억원으로 역대 최고 수주를 기록했던 지난해 대비 50% 이상 성장했다고 밝힘. 연말까지 국내·중동에서 추가적인 수주를 기대할 수 있는 파이프라인이 약 3건 있 어 추가적으로 상향 조정 가능성이 존재하고 있는 상황이라고 설명"
  },
  {
    "code": "950220",
    "content": "동사는 언론을 통해 다발성골수종(Multiple Myeloma, MM) 환자를 대상으로 하는 얀센의 BCMA CAR-T 치료제(Cilta-cel, 상품명 카빅티)와 NT-I7(Efineptakin Alfa)의 병용 임상시험(NIT-128)의 임상시험계획(IND)이 미국 식품의약국(FDA)으로부터 승인됐다고 밝힘. 이번 임상은 재발, 불응성 다발성골수종(MM) 환자 40명을 대상으로 CAR-T 치료 이후 NT-I7의 안전성 및내약성을 평가하고, 완전반응(Complete Response, CR) 등 효능 지표를 탐 색적(endpoints exploratory)으로 확인하는 것으로 전해짐. 이번 연구를 통해 CAR-T병용 전략의 면역 회복 및 지속 반응성 향상 효과를 입증 하고, 향후 CAR-T 기반 치료의 장기 관해율을 개선 여부를 확인할 예정임"
  },
  {
    "code": "464500",
    "content": "동사는 언론을 통해 글로벌 세라믹 소재기업과 함께 '시스템반도체 수요연계 온라인 플랫폼지원사업'의 대상기업으로 선정됐다고 밝힘. 산업통상자원부 산하 한국산업기술평가원이 전문기관으로 운영하고 한국반도체연구조합이 주관하는 해당 사업은 시스템반도체에 대한 수요가 있는 기업과 관련 기술을 갖춘 반도체 공급 기업을 매칭하고 상용화 추진을 위해 사업비를 지원 해 주는 사업이라고 언급. 여기서 동사는 디스플레이 사운드 구현을 위해 기존 칩 IC(집적회로)의 구동 전압 한계를 뛰어넘는 필름형 세라믹 액츄에이터를 고전압·고정밀로 드라이브할 수 있는 SoC(System-on-Chip)를 개발한다고 설명"
  },
  {
    "code": "290690",
    "content": "전일 장 마감 후 운영자금 확보를 위해 주식회사 상상인저축은행 등 대상으로 60.00억원 규모의 사모 전환사채권 발행 결정(전환가액:4,152원, 전환청구일:2026-11-27 ~ 2028-10-27) 공시"
  },
  {
    "code": "419530",
    "content": "NH투자증권은 동사에 대해 2025년 매출액은 1,425억원(+22.4% y-y), 영업이익은 221억원(흑자전환 y-y)을 기록할 것으로 전망. 향후 주목할 점은 동사의 타깃 투트랙 전략이라며, 동사주요 타깃은 연령 4~7세 여아였으나, 10~30세로 적극적 확대 중이라고 밝힘. 기아타이거즈 컬래버 사업 등으로 가능성을 확인했으며, 글로벌 시장 확대를 위해 에스엠과의 협업 중이라고 언급"
  },
  {
    "code": "304840",
    "content": "이스턴네트웍스는 언론을 통해 최근 인수를 추진 중인 동사를 통해 국내 최초로 AI 전용 엣지(Edge) 데이터 센터 건립에 나서며 신사업에속도를 내고 있다고 밝힘. 최근 서울 삼성동 국제업무지구 내에 AI 엣지 데이터센터를 건립하고, 동사를 통해 직접 운영까지 수행하는 신규‘데이터센터 사업’을 본격 추진한다고 설명. 업계에선 이를 이스턴네트웍스가 AI 데이터 기반 엣지 데이터센터 선두 기업으로 도약하기 위 한 전략적 전환으로 평가하고 있음"
  },
  {
    "code": "039830",
    "content": "NH투자증권은 동사에 대해 메리 메이어 인수 효과, 팜팔스 판매 호조, 우호적인 환율 효과 등에 힘입어 올해 사상 최대실적을 경신할 것으로 전망. 이는 2025E PER 7.0배로 글로벌 Peer 대비 저평가 영역이며, 팜팔즈의 글로 벌 IP화와 재무구조 개선은 향후 멀티플 리레이팅 요소로 작용할 것이라고 밝힘"
  },
  {
    "code": "355390",
    "content": "동사는 언론을 통해 산업통상자원부와 대한상공회의소가 출범한 대규모 민관 협의체 'M.AX(Manufacturing AX) 얼라이언스'에 참여한다고 밝힘. M.AX 얼라이언스는 삼성전자, LG전자, 현대자동차 등 국내 대표 제조기업을 비롯해 AI 전문기업, 학계, 공공기관 등 1,000여개 기관이 참여하는 국내 최대 제조혁신 프로젝트임. 이번 얼라이언스에서 동사는 제조 AI의 성능과 신뢰도를 결정짓는 고품질데이터 구축 역할을 담당하 며, 제조 데이터에 최적화된 데이터 설계 및 구조화, 멀티모달 데이터 수집 및 정제 등 자사의 데이터 엔지니어링기술 역량을 제조 기업에 적용할 계획으로 전해짐"
  },
  {
    "code": "295310",
    "content": "일부 언론에 따르면, 동사가 우주 사업을 넘어 항공ㆍ방위산업 확대를 위한 국제 항공 우주 및 방위 계약업체 인증 프로그램(NADCAP)을 획득한 것으로 확인되었음. NADCAP은 미국 항공우주산업협회(PRI)가 운영하는 국제 항공·방산 품질 인증 프로그램으로, 보잉·에어버스·록히드마틴 등 글로벌 항공·방산 기업들이 공급망 참여 기업에 필수적으로 요구하는 공정 인증으로 전해짐. 동사는 이번 인증으로 스페이스X 1차 밴더사로 우주항공 분야뿐 아니라 항공·방산 시장 진출도 가능해졌으며, 실제로 현재 항공-방산 고객사들과 수주를 위한 접촉 중인 것으로 전해짐"
  },
  {
    "code": "085660",
    "content": "전일 장 마감 후 타법인 증권 취득자금 확보 목적으로 주식회사 카카오 대상 2,400,192주(299.99억원)규모 제3자배정 유상증자 결정(발행가:12,499원, 상장예정:2026-01-08) 공시"
  },
  {
    "code": "365340",
    "content": "삼성증권은 11월 현재 동사의 업황과 관련한 큰 변화중의 하나는주요 메탈 재료의 급등세라며, 코발트는 9월말 대비 39% 급등했고, 리튬은 동기간 24% 상승했다고 밝힘. 니켈이 4% 하락했으나 리사이클 제품의 절반 가까이 되는 메탈 가격 상승으로 4분기는 판가 상승에 따라 3분기 대비 손익 개선이 기대되는 상황이라고 설명"
  },
  {
    "code": "203400",
    "content": "동사는 언론을 통해 이날부터 주주배정 후 실권주 일반공모 유상증자 청약을 시작한다며, 신영기 대표이사 가 배정 물량 100%를 전량 청약한다고 밝힘. ABN501의 글로벌 기술이전과 공동개발을 포함한 신약 개발 과정을 순조롭게 진행 중으로 세부 계약 조건은 비공 개 협약으로 공개할 수 없지만, 동사는 파트너사와 긴밀히 협의 중이라고 언급"
  },
  {
    "code": "186230",
    "content": "동사는 언론을 통해 경상북도 상주시에 조성되는 29억원 규모의 청년 스마트팜 신축 온실을 신규 수주했다고 밝힘. 총 2,587평 규모로 조성되는 해당 온실은 토마토 재배를 위한 첨단 유리온실로 구축되는 것으로 전해짐. 또한 동사의 현재 수주잔고는 약 713억원으로 역대 최대 규모를 달성했으며, 지자체 발주 증가와 청 년 스마트팜 프로젝트 확대로 올해 들어 성장 속도가 더욱 가팔라지고 있는 것으로 전해짐"
  },
  {
    "code": "432430",
    "content": "NH투자증권은 동사에 대해 네이버웹툰의 주요 CP사 중 하나로 현재 전체 매출과반을 영상 매출이 차지하고 있으며, 웹툰 IP 2차 가공 시장에 성공적으로 진입했다고 밝힘. 아울러 국내 사업의 고정비 절감 효과와 베트남 스튜디오의 효율적 인력 구조 덕분에 2026년부터 영업이익 흑자로 회복될 것으로 전망. 해외 IP 판권 판매 확대로 매출액은 620억원(+26.9% y-y), 영업이익은 흑자전환할 것으로 예상"
  },
  {
    "code": "315640",
    "content": "동사는 언론을 통해 RSNA 2025(Radiological Society of North America 2025)에서 연구 초록 5편이 채택됐다고 밝힘. 이번에 채택된 초록은 총 5편으로, 각 내용은 서로 다른 모달리티를 다루고 있지만 모두 의료 AI 모델의 신뢰성, 해석 가능성, 임상적 재현성을 다루며 이를 고도화하려는 점에서 목적을 같이 한다고 설명. 단순히 AI 모델의 성능 향상 연구를 넘어 실제 임상 문제 해결과 실사 용 가능성을 입증한 연구로 학문적 의의를 인정받았다고 밝힘"
  },
  {
    "code": "310200",
    "content": "NH투자증권은 동사에 대해 귀멸의 칼날 극장판 개봉 기대감으로 크게 상승하였으나 개봉 이후 대작 부재 우려 등으로 인해 지속 하락세를 보였다고 밝힘. 다만, 과거 마니아층 장르로여겨졌던 일본 소년물 애니메이션은 MZ 세대 중심으로 팬덤층이 지속 확대되고 있으며, 이는 일시적 유행이 아닌 중장기 트렌드로 자리잡을것으로 전망"
  },
  {
    "code": "214150",
    "content": "동사는 언론을 통해 아시아 의료진 및 업계 전문가 초청 행사를 일본에서 개최해, 일본 직영 사 업의 본격적인 시작을 알리고 아시아 핵심 시장 확장을 더욱 가속화한다고 밝힘. 동사는 일본 페어몬트 도쿄 호텔에서 지난 11월 15일부터 16일까지 일본 및 아시아 의료진을 초청, 클래시스 글로벌 서밋 재팬 행사를 개최한 것으로 전해짐. 이번 행사는 2024년 클래시스 재팬 설립 이후 일본에서 개 최하는 첫 대규모 글로벌 행사로 일본 직영 사업의 본격적인 시작을 알리고, 아시아 시장 내 네트워크를 강화하기 위해 마련됐음"
  },
  {
    "code": "064850",
    "content": "지엘리서치는 동사에 대해 안정적 실적 성장 속에서 인공지능(AI)·상장지수펀드(ETF)·지수 개발 등 사업을 강화하며 금융 정보 플랫폼으로 도약을 본격화하고 있다고 밝힘. 이와 관련, 동사의 3분기 누적 연결 기준 매출액은 전년 대비 9.37% 증가한 259억 원, 영업이익은 29.8% 늘어난 68억 원을 기록했다며, 전 사업부의 고른 성장으로 매출과 영업이익 모두 증가세를 유지하고 있고, 적자 관계사 정리 과정에서 순이익 역시 개선되는 흐름이 나타나고 있다고 분석"
  },
  {
    "code": "303810",
    "content": "동사는 언론을 통해 캐논 메디칼시스템즈 코리아와 국내 의료 영상 진단 장비 판매 및 서비스 분야에서 전략적 파트너십을 맺었다고 밝힘. 이번 협약을 통해 동사는 캐논 메디칼시스템즈 코리아가 공급하는 캐논(Canon)사의 MRI, CT, 초음파 등 주요 영상 진단 장비에 대한 전국 의료기관 대상 공급, 설치, 기술 지원 및 유지보수 서비스를 전담하게 될 것으로 전해짐"
  },
  {
    "code": "196170",
    "content": "동사는 언론을 통해 파트너사 MSD(미국/캐나다 내 기업명 Merck)가 유럽연합 집행위원회(EC)로 부터 '키트루다 SC(KEYTRUDA SC)'의 품목 허가를 획득했다고 밝힘. 키트루다 SC에 활용된 베라히알루로니다제 알파(알테오젠 제품명: ALT-B4)는 동사가 개발·제조한 인간 히알루로니다아제로, 기존 정맥주사 제형의 의약품을 피하주사 제형으로 전환할 수 있도록 돕는 핵심 기술임"
  },
  {
    "code": "179530",
    "content": "전일 장 마감 후 최대주주가 비케이파트너스투자조합1호로변경 공시. 변경후 소유비율은 20.83%로 변경사유는 제3자배정 유상증자 납입에 따른 최대주주 변경임"
  },
  {
    "code": "042510",
    "content": "동사 자회사 라온메타는 언론을 통해 확장현실(XR) 기반 실험동물 부검 실습 콘텐츠에 대해 한국 및 미국 특허 등록을 완료했다고 밝힘. 라온메타의 XR 기반 실험동물 부검 실습 콘텐츠는 가톨릭대 은평성모병원과 공동 개발했으며, 라온메타의 메타버스 기반 실습 서비스 '메타데미'에서 제 공 중인 실험동물 부검 실습 콘텐츠는 실제 실험동물을 희생하지 않고도 현실과 유사한 환경에서 실습을 수행할 수 있도록 개발된 것으로 전 해짐"
  },
  {
    "code": "020150",
    "content": "SK증권은 보고서를 통해 배터리용 전지박은 100% 이상 공급과잉인 산업인 반면, 기판용 회로박은 중국 외 메이저 제조사가 5개 내외로 공급이 한정된 시장이라고 밝힘. 특히, 반도체 패키징기판과 서버/네트워크장비 기판용 회로박은 일본의 미쓰이가 사실상 독과점 공급중으로, 전지박과 회로박은 라인 전환이 용이하지 않다고 설명. 이에 기판 수요가 증가할 경우 회로박의 쇼티지가 장기화 될 수 있다고 전망"
  },
  {
    "code": "105840",
    "content": "한국수력원자력㈜와 77.85억원(최근 매출액대비 5.53%) 규모 공급계약(신한울3,4호기 조립케이블(E248) 구매) 체결(계약기간:2025-11-20~2030-06-15) 공시"
  },
  {
    "code": "278470",
    "content": "동사는 언론을 통해 지난달 뷰티 브랜드 ‘메디큐브’가 미국 대형 뷰 티 편집숍 ‘울타뷰티’(ULTA) 지난 8월 초도 판매 시작 이후 3개월 만에 판매량이 30% 증가했다고 밝힘. 동사는 지난 5월 울타 뷰티와 메디 큐브 제품 공급 계약을 체결하고 22종의 제품을 선적했으며, 지난 8월에는 울타 뷰티 온라인 공식몰과 약 1,400개의 현지 오프라인 매장에 공식 입점하며 본격 판매를 시작한 바 있음. 특히, 동사는 이달 말 본격적인 블랙 프라이데이 쇼핑 시즌과 연말 프로모션 시즌의 성공적인 판매를 위해 주력한다는 계획임"
  },
  {
    "code": "070960",
    "content": "DS투자증권은 동사에 대해 3Q25 매출액은 481억원(+37.1% YoY), 영업이익은 45억원(-55.5% YoY, OPM 9.4%)을 기록했다고 밝힘. 운영 부문 매출액의 계절성이 옅어지며 상대적 비수기에도 흑자를 이어간 것으로 추정된다고 밝힘"
  },
  {
    "code": "090460",
    "content": "교보증권은 동사에 대해 IT 디바이스 내의 OLED 전환 추세와 함께 폼팩터 다변화 등으로 인해 내년 두드러지는 턴어라운드가 기대된다고 밝힘. 2026년 매출액은 1조9,514억원(YoY +6.0%), 영업이익은 1,330억원(YoY +120.8%, OPM 6.8%)을 기록할 것으로 전망"
  },
  {
    "code": "007660",
    "content": "DS투자증권은 동사에 대해 4Q25 실적은 연결 기준 매출액 3,080억원(+4% QoQ)과 영업이익 610억원(+4% QoQ, OPM 20%)을 기록할 것으로 전망. CAPA 대비 강력한 수요가 지속되고 있기 때문이라며, 4분기에 는 AI 가속기와 네트워크 스위치향 매출이 전사 매출을 견인할 것으로 전망"
  },
  {
    "code": "010140",
    "content": "아시아 지역 선주와 1.92조원(최근 매출액대비 19.4%) 규모 공급계약(컨테이너선 7척) 체결(계약기간:2025-11-19~2029-11-30) 공시"
  },
  {
    "code": "033530",
    "content": "유진투자증권은 동사에 대해 25년3분기 매출액은 4,688 억원(YoY +6.6%), 영업이익은 247억원(YoY +79.3%)을 기록했다고 밝힘. 당사 추정치 대비 매출액은 유사한 수준이었으나, 영업이익은 크게 상회했다고 밝힘"
  }
]