[
  {
    "code": "010170",
    "content": "동사는 언론을 통해 3분기 미국 매출이 전년 동기 대비 221% 증가하며 북미 지역에서 가파른 성장세를 이어가고 있다고 밝힘. 이는 글로벌 인공지능(AI) 인프라 투자 본격화로 미국 내 광통신 케이블 수요가 급증하면서 동사 제품 공급이 대폭 확대된 데 따른 것으로 기존 고객사인 미국 광통신 인프라 기업 M사향 매출이 전년 동기 대비 무려 10배 증가했다고 설명. M사는 대한광통신 제품 품질과 가격 경쟁력을 높게 평가해 공급 물량을 대폭 늘렸으며, 동사는 안정적이고 지속적인 매출 기반을 확보하게 됐다고 언급"
  },
  {
    "code": "314130",
    "content": "일부 언론에 따르면, 동사가 올해 상반기 영국 바이오기업에 기술이전한 신규 타깃 면역관문억제제 후보물질인 ‘GENA-104(개발코드명, EP0089)’가 상용화 프로세스의 첫 관문인 임상1상에 진입할 것으로 전해짐. 준비 상황에 따라 빠르면 연내 또는 내년 초 해당 임상에 착수할 것으로 전망되고 있으며, 이번 임상에서 추가 성과가 나올 경우 항체약물접합체(ADC)로 자체 개발 중인 동일 타깃의 ‘GENA-104ADC’ 연구개발(R&D) 및 사업개발(BD) 전략에도 긍정적인 영향을 줄 것으로 보여 기대감이 커지고 있음"
  },
  {
    "code": "083500",
    "content": "SK증권은 동사에 대해 디스플 레이 Wet 장비와 반도체 소재·부품(CMP 패드, UV/할로겐 램프)을 주력으로 생산하는 소부장 업체로 삼성디스플레이, 삼성전자, SK하이닉스, TSMC, CXMT 등을 주요 고객사로 확보하고 있다고 밝힘. 지금 동사에 주목할만한 이유는 2H25부터 수익성이 높은 소재·부품 부문의 뚜렷한 실적 개선 흐름이 나타나기 시작했으며(3Q25 누적 영업이익 24년 연간 실적 상회), 26년부터는 유리기판 신사업(소재+장비)까지 가시화되며 EPS+멀티플 동반 상승이 이뤄질 것으로 전망되기 때문이라고 설명"
  },
  {
    "code": "388610",
    "content": "동사는 언론을 통해 식물 및 해양 생물에서 유래한 엑소좀 6종 특허를 확보하며 사업 영역 확장 기반을 공고히 했다고 밝힘. 이번 특허 범위에는 어성초, 해당화, 천궁, 개나리 등 국내 식물 4종 및 오징어 먹물, 성게알 기반 해양 엑소좀 2종의 생산 기술과 안정적생산 및 대량 제조가 가능한 차세대 천연 유래 엑소좀 플랫폼 기술이 포함됐으며, 이를 통해 스킨, 더마, 헤어 등 엑소좀 소재를 적용할 수 있는 카테고리 확장 기반을 확보했음"
  },
  {
    "code": "246710",
    "content": "동사는 언론을 통해 산업통상자원부가 발표한 ‘2025 년 산업기술 R&D 기대성과 10선’에 선정됐다고 밝힘. 산업통상부는 매년 기술적 성과와 사회·경제적 파급력, 기대효과 등을 종합 평가해 약 8000건의 조사 대상 과제 중 성과가 우수한 50선을 추린 뒤, 대국민 온라인 투표를 통해 최종 10선을 선정하고 있으며, 동사는 탈세포화 세 포외기질(ECM)을 이용한 혈관용 바이오잉크 소재 및 인공혈관 프린팅 기술력을 인정받아 이번 10선에 포함된 것으로 전해짐"
  },
  {
    "code": "306620",
    "content": "전일 장 마감 후 10.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2025-11-26~2026-05-26, DB증권) 공시"
  },
  {
    "code": "376930",
    "content": "Medtri Co., Ltd와 마이랩(miLab)플랫폼, 혈액분석 카트리지(BCM), 마이랩 소프트웨어(BCM Software), SafeFix(소모품) 등 총 4종 제품의 대만 공급 및 독점 판매권 부여 계약 체결 공시. 계약기간은 2025년11월27일부터 2028년11월26일까지임"
  },
  {
    "code": "389650",
    "content": "동사는 언론을 통해 자사가 개발한 젤라틴 성분이 함유된 혈관색전용의료기기 ‘Nexsphere™(넥스피어)’의 미국 식품의약국(FDA) Pre-Submission(이하 Pre-sub) 절차를 최근 완료했다고 밝힘. 이번 Pre-Sub은 자궁근종 색전술(Uterine Artery Embolization, UAE)을 대상으로 진행됐으며, 동사가 이미 확보한 한국 식품의약품안전처(MFDS) 및 유럽 CE 인증에 이어, 미국 시장 진입을 위한 사전 협의 절차로 추진됐다고 전해짐. 동사는 이 번 과정을 통해 FDA와 제품의 기술적 특성, 임상시험 설계 방향, 평가 방법 등에 대한 구체적 논의를 진행하고 향후 정식 인허가 신청 절차를 위한 전략적 준비를 이어갈 계획임"
  },
  {
    "code": "149950",
    "content": "메리츠증권은 동사에 대해 3Q25 별도 실적은 매출액 228억원(+9.1% YoY), 영업이익 33억원(+400.8% YoY)으로 영업이익 기준 당사 추정치를 59.1% 크게 상회했다고 밝힘. 3분기 성수기 진입으로 디스플레이 고객사향 OLED 식각 매출이 크게 개선된 점이 실적 반등을 주도한 것으로 분석"
  },
  {
    "code": "348370",
    "content": "동사는 언 론을 통해 글로벌 배터리 산업을 주도하는 탑티어 셀 제조사와 연간 7만톤 규모의 전해액 공급계약 체결을 앞두고 있다고 밝힘. 2026년부터 2030년까지 총 35만톤을 공급하는 조건으로, 현행 단가 기준 약 1조5,000억원 규모에 이르는 대형 수주이며, 단일 고객을 대상으로 한 계약 중 역대 최대치로 평가되는 것으로 전해짐"
  },
  {
    "code": "328130",
    "content": "일부 언론 에 따르면, 마이크로소프트(MS)가 현지시간으로 11월30일부터 12월4일까지 미국 시카고에서 열리는 북미영상의학회(RSNA)에서 동사 영상 진단 기술이 들어간 주력 솔루션들을 공개하는 것으로 전해짐. 이를 통해 동사는 빅테크와의 첫 협업에 이어 실제 제품까지 개발해 MS 솔루션에탑재, 전 세계 의료기관에 손쉽게 진입할 수 있는 계기를 마련할 것으로 기대되고 있음"
  },
  {
    "code": "473980",
    "content": "하나증권은 동사에 대해 26년 매출액 1,078억원(YoY +34.3%), 영업이 익 258억원(YoY +55.0%), 순이익 223억원(YoY +29.6%)을 전망한다고 밝힘. 26년에 부문별로 MD 289억원, 공연 546억원, 플랫폼 243억원을 예 상하는데, 공연은 26년 2분기에서 3분기 사이 대규모 IP의 공연 일정이 반영되면서 실적이 급증할 것으로 추정. MD의 경우 올해 대비 내년에 소폭 성장하는 것으로 추정"
  },
  {
    "code": "171090",
    "content": "IBK투자증권은 동사에 대해 3분기 실적은 매출액 888억원(YoY, +590%), 영업이익 198억원(YoY, 흑자전환)을 기록하며, 시장 기대치를 상회했다고 밝힘. 이어 4분기 실적 역시 매출액 1,965억원(YoY, +389%), 영업이익 368억원(YoY, +1,054%)으로 호실적을 이어갈 것으로 전망. 내년으로 예정되었던 중화권 패널사향 장비 매출 인식이 4분기로 앞당겨질 것으로 추정함 에 따라 시장 기대치를 상회하는 실적을 전망한다고 설명"
  },
  {
    "code": "356860",
    "content": "한국투자증권은 동사에 대해 2026년 예상 실적은 매출액 3,675억원(+43.4% YoY), 영업이익 557억원(+106.5% YoY, OPM 15.1%)을 달성할 것으로 전망. 빅테크 중심의 AI 데이터센터 투자 확대로 서버당 메모리/스토리지 탑재 용량이 지속 증가하 면서 6400Mbps 이상 서버용 DDR5와 eSSD 물량 확대는 2026년에도 지속될 전망이라고 언급. 이는 동사 생산 제품의 평균 적층수 증가로 이어진다는 점에서 Blended ASP 상승에 긍정적이라고 분석"
  },
  {
    "code": "340450",
    "content": "동사는 언론을 통해서울아산병원 변정식 교수팀과 공동으로 자사의 혈액 기반의 암 진단기술을 활용하여 대장암의 비침습적 스크리닝 성능을 확인한 연구 결과가 국제 학술지 ‘미국소화기내과저널(American Journal of Gastroenterology)’에 게재됐다고 밝힘. 이번 연구는 대장암 환자?302명,?진행성선종(Advanced Adenoma)?환자?108명을 포함한 총?1,677명을 대상으로 진행됐으며, 해당 연구에서 대장암 진단 민감도?90.4%,?특이도?94.7%를 기록하며 정확도를 입증한 것으로 전해짐"
  },
  {
    "code": "317870",
    "content": "동사는 언론을 통해 세계 최초로 현무암페이퍼를 상용화한 데 이어 3년여 간의 개발 끝에 무기 기반 열폭주 제어 난연소재인 FRB페이퍼 개발을 완료하고 제조기술 특허를 출원했다고 밝힘. 이번 특허는 '고온 칼렌더링된 열폭주 방지재 및 그 제조방법'으로, 무기소재와 고온내구성 섬유를 적용해 난연성과 전기절연성을 동 시에 확보한 복합소재에 관한 것으로 전해짐"
  },
  {
    "code": "048410",
    "content": "동사는 언론을 통해 지난 24일 베트남 하노이 랜드마크72에서 베파코와 '한국-베트남 의약품 원스톱 유통협력'을위한 업무협약(MOU)을 체결했다고 밝힘. 동사는 이번 협력을 통해 제프티의 베트남 내 신속한 허가와 안정적인 공급망을 확보할 계획임"
  },
  {
    "code": "323280",
    "content": "독립리서치 그로쓰리서치는 동사에 대해 AI 수요 급증으로 인한 반도체 업황의 본격 회복의 최대 수혜 기업이라고 밝힘. 이와 관련, 반도체 분야의 회복으로 인해 반도체 후방 산업인 인쇄회 로기판(PCB)장비 수요가 확대되고 있다며, 이에 따라 PCB 자동화 설비 전문기업인 동사가 주요 고객사의 설비 투자 수혜를 입을 것으로 추정"
  },
  {
    "code": "347700",
    "content": "전일 장 마감 후 미국 글로벌 우주항공 발사업체와 15.54억원(최근 매출액대비 60.79%) 규모 공급계약(특수합금) 체결(계약기간:2025-11-26~2026-05-11) 공시"
  },
  {
    "code": "093370",
    "content": "삼성증권은 동사에 대해 리튬염 업황 개선과 반도체 부문 비중 확대에 따른 실적 개선 가능성이 유효하다고 밝힘. 미국 OBBBA 법안 통과 이후, 세액공제 대상 요건으로 중국 공급망 조달 비중을 낮춰야 되는 상황이라며, 미국 완성차 업체나 ESS 설치업체 입장에서 중국 의존도가 높은 소재 밸류체인 중에 리튬염 부문에서도 탈중국 움직임이 불가피할 것으로 판단되면서 북미 고객 확보 가능성이 여전하다고 설명"
  },
  {
    "code": "003230",
    "content": "iM증권은 동사에 대해 내년 연결기준 매 출액과 영업이익 성장률은 각각 +23.2%, +28.5% YoY로 추정한다고 밝힘. 지역별 원활한 해외수출이 여전히 두드러지며, 주요국가 중심의 기대치를 상회하는 성장률이 부각된다고 분석. 특히, 25년 미국 관세 및 일부 비용반영 이슈가 원가상승에 영향을 미쳤음에도 불구하고 22% 수준 의 마진레벨을 시현하는 등 시장 기대치 수준의 영업이익이 가능했음을 고려, 4Q25 현재 밀양2공장 생산량이 추가 증가함에 따라 26년 비용상쇄 이상의 원가 효율관련 기대 또한 유효한 시점이라고 설명"
  },
  {
    "code": "372910",
    "content": "전일 장 마감 후 파트너원 밸류업 1호 사모투자 합자회사가 회계장부 등 열람 및 등사 가처분 소송(경영권 분쟁 소송) 제기 공시"
  },
  {
    "code": "007660",
    "content": "한국투자증권은동사에 대해 2026년 예상 실적은 매출액 1조4,289억원(+28.7% YoY), 영업이익 3,027억원(+44.4% YoY, OPM 21.2%)이라고 밝힘. 본사 실적은 매출액 1조2,527억원(+30.2% YoY), 영업이익 2,299억원(+46.0% YoY, OPM 18.4%)이라며, TPU 물량은 안정적으로 증가할 것이고, 800G 등 고대역 폭 스위치 물량도 본격적으로 확대될 것이라고 언급"
  },
  {
    "code": "005690",
    "content": "동사는 언론을 통해 서울아산병원과 첨단재생의료 임상연구를 위한 줄기세포 위탁생산(CMO) 공급 계약을 체결했다고 밝힘. 이번 계약을 통해 동사는 서울아산병원의 첨단재생의료 임상연구용 세포치료제를 자사 제2 GMP공장 세포처리시설에서 제조·공급함으로써, 첨단재생의료 분야에서의 생산 역량을 한층 입증할 예정임. 계약의 구체적인 조건은 양사 협의에 따라 공개하지 않는 것으로 전해짐"
  },
  {
    "code": "086280",
    "content": "동사는 언론을 통해 굴지의 글로벌 종합상사 기업과 액화천연가스(LNG) 해상운송 계약을 체결했다고 밝힘. 이번계약을 통해 최대 15년간 약 5,800억원 규모의 매출을 확보할 것으로 추정되고 있음. 동사는 계약 이행을 위해 17만4,000㎥급 초대형 LNG 운 반선 1척을 신규 발주해 운송에 투입할 계획으로 전해짐"
  },
  {
    "code": "185750",
    "content": "동사는 언론을 통해 당뇨 신약 ‘로베글리타존’(제품명 듀비에)의글로벌 라이선스 파트너사인 아클립스 테라퓨틱스(Aclipse Therapeutics)가 미국 메이요 클리닉(Mayo Clinic)과 위마비증 치료 후보물질 ‘M107’(로베글리타존)의 임상 2상을 위한 협약을 체결했다고 밝힘. 이번 협약으로 메이요 클리닉은 아클립스의 연구 지원금을 받아 M107의 연구자 주도 임상시험을 진행할 예정. 로베글리타존은 동사가 자체개발한 당뇨 신약 듀비에의 주성분으로, 2023년 신규 적응증 개발을 위해 아클 립스와 글로벌 라이선스 협약을 맺은 물질임"
  },
  {
    "code": "241590",
    "content": "DS투자증권은 동사에 대해 단일 고객인 아디다스의 보수적인 재고 정책으로 기발주 물량까지 줄어든 것으로 파악되지만, 2분기부터는 북중미 월드컵을 대비한 재고 확충을 시작할 것으로 예상되며 이에 따른 오더 물량 역시 점진적인 증가세로 전환될 것으로 전망. 고단가 제품 중심으로의 수주 비중 확대는 26년 오더가 정상화될 경우 ASP 상승 효과와 함께 이익 레버리지 효과를 극대화할 수 있는 구조적 장점이 있다고 설명. 이에 26년 실적은 매출 1.74조원(+10.5% YoY), 영업이익 884억원(+227.3% YoY, OPM 5.1%)의 높은 성장이 기대된다고 밝힘"
  }
]