[
  {
    "code": "125490",
    "content": "일부 언론에 따르면, 정부의 피지컬 AI 1등 국가 도약을 위한 정책 지원과 함께 노란봉투법(노동관계조정법 개정안)의 수혜가 맞물리면서 최근 로봇주가 시장의 주목을 받고 있는 가운데, 글로벌 AI 자동차 기업에 휴머노이드 로봇 부품을 납품 중인 동사가 재조명받고 있다고 전해짐"
  },
  {
    "code": "042520",
    "content": "상상인증권은 동사에 대해 피부, 뼈 인체조식 이식재와 의료기기에 특화된 기업이라며, 사업 포트폴리오가 좋다고 밝힘. 이와 관련 제품 분류에서 피 부이식재가 있고, 뼈이식재는 자가골 및 이종골과 함께 사용되는 SureFuse, ExFuse, SureOss이 있으며, 리프트실(민트리프트)과 모발이식기가 있다고 언급. 동사는 9월 결산법인으로, 2025년 9월 회계 연결기준 전사 매출액은 전년대비 9.9% 증가한 891억원, 영업이익은 14억원을 기록할 것으로 전망"
  },
  {
    "code": "417970",
    "content": "한국앤컴퍼니그룹은 언론을 통해 계열사인 동사가 산업통상자원부와 한국산업 기술평가관리원(KEIT)이 주관하는 'K-휴머노이드 연합'의 신규 참여 기업으로 공식 선정됐다고 밝힘. K-휴머노이드 연합은 2030년까지 휴머노이드 로봇 기술 자립과 산업 생태계 조성을 목표로, 서울대·카이스트·연세대·포스텍 등 주요 연구기관과 삼성전자·LG전자·SK·포스코 등 국내 대표 기업이 함께하는 협력체이며, 이번 신규 선정으로 동사는 대한민국의 글로벌 휴머노이드 로봇 강국 도약을 위한 국가 전략 프로젝트에 핵심 역할을 맡게 됐음"
  },
  {
    "code": "286750",
    "content": "지난 12일 장 마감 후 동사는 언론을 통해 최근 발생한 시장의 우려에 대해 사업이 문제없이 순항 중이라고 밝힘. 동사 측은 신사업 관련 실적과 비용 집행, 인력 채용, 자금 여력 등에 대한 우려가 제기됐으나 이는 사실이 아니다라며, 오랜 기간 실리콘 음극재 연구개발을 진행해 차별화된 성능을 입증하는 시험 성적을 확보했고, 국내 주요 배터리 업체와 비밀유지계약(NDA)을 체결했다고 언급. 이어 에너지 효율 이 더 높은 추가 연구성과도 곧 발표할 예정이라며, 연구개발(R&D)과 설비투자도 지속적으로 이뤄지고 있고 일부 장비는 이미 설치, 시운전까지 마쳤다고 설명"
  },
  {
    "code": "024840",
    "content": "KBI그룹은 언론을 통해 미국 법인을 설립하고 본격적인 대용량 배터리 에너지 저장장치 사업을 추 진한다고 밝힘. 이번 사업은 미 텍사스주 러널스 카운티에 설치되는 BESS 시설을 운영하는 것으로 태양광과 풍력 등 신재생에너지를 포함해다양하게 생산된 전력을 배터리에 저장한다고 전해짐. 이후 전력의 수급 상황에 따라 저장된 전력을 판매하는 전력 거래 사업으로 구글·오라클 등 글로벌 IT 기업의 데이터센터·캠퍼스와 테슬라·애플 등 글로벌 제조업체의 제조·연구개발 시설 등 대규모 전력 수요처에 전력을 공 급하는 역할을 하게 된다고 알려짐. 특히, KBI그룹은 이번 사업 참여를 통해 미국 에너지 시장 진출의 기반을 확보하고, 산업소재 부문 계열 사인 동사를 비롯해 KBI알로이, KBI코스모링크 등과의 시너지를 통해 미국을 비롯한 글로벌 시장에서 전력 에너지 사업을 확대해 나갈 예정임"
  },
  {
    "code": "095610",
    "content": "한화투자증권은 동사에 대해 3Q25 예상실적은 매출액 737억원(-10% QoQ), 영업이익 101억원(-51% QoQ)으로 전분기 대비 역성장하 겠으나, 4분기부터는 재차 증익 구간에 진입할 것으로 전망. 삼성전자 P4 투자 효과가 지속되고 SK하이닉스향 M15X향 매출 인식이 본격적으로 시작될 것으로 예상되기 때문이라고 분석. 이어 이번달 들어 두 차례에 걸쳐 총 343억원 규모의 SK하이닉스향 수주 공시를 한 바 있으며, 이는 M15X 투자를 위한 것으로 추정. 이에 따라 4Q25 실적은 매출액 891억원(+21% QoQ), 영업이익 192억원(+90% QoQ)으로 개선을 전망한다고 밝힘"
  },
  {
    "code": "036200",
    "content": "iM증권은 동사에 대해 삼성전자 P4 관련 투자효과가 올해 9월부터 시작하여 내년 1분기까지 동사 실적으로 이어지면서 실적향상의 기반이 마련될 것으로 전망. 또한 삼성전자 테일러 공장의 경우 파운드리 생산라인이 갖춰질 예정이라며, 삼성전자가 최근 테슬라로부터 대규모 반도체 공급 물량을 확보하면서 공장 가동을 위한 장비 발주가 개시될 것으로 전망"
  },
  {
    "code": "095660",
    "content": "동사는 언론을 통해 자사가 서비스하고 ㈜겜프스엔이 개발한 모바일 RPG '브라운더스트2'가 일본 팬덤 공략에 나선다고 밝힘. 9월 열리는 '교토 국제 만화·애니메이션 페어 2025'와 세계 3대 게임쇼 '도쿄 게임쇼(TGS) 2025'에 연이어 참가할 것으로 전해짐"
  },
  {
    "code": "023770",
    "content": "언론에 따르면, 동사와 넥써쓰가 공동 블리싱하는 '로한2 글로벌'의 사전예약 등록자가 오늘 117만을 돌파한 것으로 전해짐. 이는 지난 5일 사전예약 시작 후 지속적으로 참여자가 증가하며 달성한 성과임"
  },
  {
    "code": "177350",
    "content": "지난 12일 장 마감 후 운영자금 확보를 위해 주식 회사 피에이치파트너스 대상으로 80.00억원 규모의 사모 전환사채권 발행 결정(전환가액:1,537원, 전환청구일:2026-09-30 ~ 2028-08-30) 공시"
  },
  {
    "code": "060370",
    "content": "언론에 따르면, 동사 수주잔고가 지난해 말 5,286억원에서 2025년 6월 말 6,315억원으로 약 20% 늘었고, 두 달 뒤인 8월 말에는 약 7,200억원에 달하며 불과 8개월 만에 36% 증가한 것으로 전해짐. 이와 관련, 업계 관계자는 \"작년 매출의 5배 이상에 해당하는 수주잔고는 실적 가시성을 뒷받침하는 강력한 지표\"라며, \"내년 초 서해안 HVDC 사업자 선정이 현실화될 경우 성장세는 한 단계 더 가속화될 것\"이라고 밝힘"
  },
  {
    "code": "096250",
    "content": "동사는 언론을 통해 AI 반도체 기업 퓨리오사AI와 함께 AI 에이전트 시장 공략에 나선다고 밝힘. 동사는 ‘WISE iRAG(와이즈 아이랙) 어플라이언스’와 ‘Search Formula-1(서치포뮬러원) V7 Vector Edition 어플라이언스’를 선보일 예정이며, 이번에 공개되는 제품군은 퓨리오사AI의 고성능 NPU(Neural Processing Unit)를 기반으로 한 인공지능 검색, RAG 적용 특화형 하드웨어 일체형 솔루션임"
  },
  {
    "code": "320000",
    "content": "동사는 언론을 통해 적층세라믹콘덴서(MLCC) 제조 핵심공정에 투입되는 2세대 다중성형적층기(MFS) 마운터를 개발한다고 밝힘. 동사는 MF 확장기·회전기 개발 경험을 기반으로 1세대 장비를 국내 기업에 독점 공 급해왔다며, 이번 2세대 장비는 글로벌 리딩 고객사와의 협업으로 축적된 노하우를 적용해 IT용 0603밀리미터(0603mm) MLCC는 물론 고성능 전장용과 인공지능(AI) 서버용 MLCC에도 대응할 수 있도록 설계했다고 언급. 현재 테스트 설계를 완료하는 등 개발이 순항 중이며 후속 수주도 기대된다고 설명"
  },
  {
    "code": "043100",
    "content": "지난 12일 장 마감 후 사업확장 목적으로 소프트웨어개발(AI), 학술 연구용역 업체 (주)에이모 주식 1,100,000주를 55.00억원에 신규로 취득하기로 결정(취득후지분율:8.54%, 취득예정일:2025-09-22) 공시"
  },
  {
    "code": "476060",
    "content": "현대차증권은 동사에 대해 자큐보의 매출만 고 려하더라도 매력적인 구간이라고 밝힘. 빠른 위산억제 반응과 긴 반감기로 효능면에서 Best-In-Class가 가능할 것으로 예상하고, 2027년부터 중국 판매로 인한 로열티 유입이 기대되며, 대형 시장인 미국 및 일본에 아직 기술수출이 되지 않아 추가적인 기술 수출이 발생할 가능성도유의미하다고 언급"
  },
  {
    "code": "228670",
    "content": "유진투자증권은 동사에 대해 3분기 예상실적은 매출액 303억원, 영업이익 12억원으로 전년동기대비 각각 35.0%, 244.5% 증가를 예상한다 고 밝힘. 3분기 실적 성장을 예상하는 이유는 미국 시장에서의 교체 수요 및 신규 수요 등으로 인하여 실적 성장을 지속하는 것은 물론, 유럽지역도 금리 인하 효과로 인하여 점차 투자가 확대되면서 매출 증가를 예상하고 있기 때문이라고 설명"
  },
  {
    "code": "042420",
    "content": "지난 12일 장 마감 후 보통주 227,563주 소각 결정( 소각예정일:2025-09-30) 공시. 소각예정금액은 49.96억원임"
  },
  {
    "code": "072710",
    "content": "한화투자증권은 동사에 대해 연결로 편입되지 않은 농심과 율촌화학의 지분 가치에 할인율을 50%로 적용하더라도 9월12일종가 기준 동사의 NAV는 9,017억원으로 산출된다고 밝힘. 별도 기준 순현금 상태, 상장 자회사의 기업가치 상승, 비상장 자회사의 현금 축적 으로 순자산가액의 상승이 지속된 반면, 동사 주가는 무관심 속 본 체력 대비 크게 저평가되어 있다고 설명"
  },
  {
    "code": "093370",
    "content": "삼성증권은 지난 12일 동사에 대해 국내 유일 리튬염 생산업체로 주력 냉매 부문 수요 증가로 호실적이 가능하다고 밝힘. 냉매 원료인 HFC류에 대해 중국이 2024년부터 쿼터제를 실시하면서 시장 가격이 상승하기 시작했는데, 올 하반기까지도 영향이 지속될 것으로 전망. 이어 올여름 무더위 등 지구 온난화 영향으로 인한 수요 증가로 실적 개선이 가능하다고 설명"
  },
  {
    "code": "097230",
    "content": "지난 12일 장 마감 후 운영자금 확보 목적으로 에코프라임마린퍼시픽 유한회사(최대주주) 대상 7,028,394주(1,999.99억원) 규모 제3자배정 유상증자 결정(발행가:28,456원, 상장예정:2025-10-28) 공시"
  },
  {
    "code": "036570",
    "content": "NH투자증권은 동사에 대해 아이온2의 초기 일매출 25억원(한국 18억원, 대만 7억원), 2026년 매출액 5,946억원(일매출 16.3억원)으로 추정한다고 밝힘. 올해 국내 앱스토어 1위를 차지한 넷마블의 세븐나이츠리버스(출시 초기 일평균 매출 21억원)와 RF온라인(19억원)의 성과를 고려하면 아이온2의 일평균 매출 추정치 18억원은 충분히 달성 가능한 수준으로 판단한다고 언급"
  },
  {
    "code": "103140",
    "content": "삼성증권은동사에 대해 지난 9월12일 현대로템향 대구경 포탄 공급 계약 체결에 대해 공시했다고 밝힘. 2025년 9월부터 2031년 9월까지 6년간 총 8,299 억원 규모 대구경 포탄을 공급하는 수주로, 실질적으로 이 수주는 현대로템의 폴란드향 K2전차 수출 계약과 연계된 것으로 판단된다고 언급"
  },
  {
    "code": "361610",
    "content": "흥국증권은 동사에 대해 중장기적으로 외부 고객사향으로 수요처를 확장하여 새로운 성장 발판을 마련한다며, 특히 2026년부터 북미향 신규 공급량이 증가, 이를 통 해 폴란드 공장 가동률이 60%에 근접하며 증설 효과가 본격화될 것으로 전망"
  }
]