[
  {
    "code": "476060",
    "content": "동사는 언론을 통해 차세대 합성치사 이중표적 항암신약 후보 ‘네수파립’(JPI-547)의 췌장암 전임상 연구 결과가 SCI급 국제 학술지 IJBS(International Journal of Biological Sciences)에 실렸다고 밝힘. 네수파립은 탱키레이즈 효소와 PARP를 동시에 억제하는 기전으로 암세포 성장 경로와 DNA 복구를 차단하는 차세대 합성치사 이중표적 항암신약 후보물질로, 기존 PARP 저해제가 상동재조합결핍(HRD) 환자 및 HRD 하위 분류인 BRCA1/2 결손 유형의 환자에 한정된 효능을 보이는 한계를 극복할 것으로 기대되고 있음"
  },
  {
    "code": "199800",
    "content": "지난 4일 일부 언론에 따르면, 동사의 크리스퍼 카스9(CRISPR-Cas9)·리보핵산(RNA) 복합체 유전자 교정 특허의 미국 등록이 임박한 것으로 전해짐. 동사는 지난달 30일 미국 특허청(USPTO)에 Cas9/RNA 복합체를 이용한 세포 내 유전자 교정 특허에 대한 발행 수수료(Utility Issue Fee)를 납부한 것으로확인됐으며, 이는 사실상 특허 등록이 확정된 단계로, 조만간 특허번호가 부여돼 공보에 게재될 전망인 것으로 알려짐"
  },
  {
    "code": "376900",
    "content": "동사는 언론을 통해 10~12일(현지시간) 미국 뉴올리언스에서 열리는 세계 성형외과 학회 'PSTM'에서 AI 기반 피부암(비흑색종암) 재생 플랫폼을 공개하고 북미 시 장 진출을 추진한다고 밝힘. 이번에 선보이는 플랫폼은 단순한 치료법이 아닌, 결손된 피부의 완전한 재생(Full Regeneration)을 목표로 하는 혁신 기술로전해짐. 특히, 피부암(비흑색종암)으로 인한 결손 부위의 재생력이 현저히 떨어지는 고령 환자군에서 진행된 임상 결과, 평균 4주 만에 피부 가 재생되는 성과를 보여 업계의 주목을 받고 있음"
  },
  {
    "code": "300080",
    "content": "글로벌 IT기업과 42.34억원(최근 매출액대비 20.86%) 규모 공급계약(AI(인공지능) 기반 언어 모델의 연구 및 개발용 데이터 공급) 체결(계약기간:2025-10-03~2026-02-10) 공시"
  },
  {
    "code": "219550",
    "content": "지난 2일 장 마감 후 1주당 가액 500원을 100원으로 분할하는 주식분할 결정(상장예정:2025-12-01) 공시"
  },
  {
    "code": "204610",
    "content": "보통주 1,580,611주(30.00억원) 규모 자사주 취득 결정(기간:2025-10-13~2026-01-12) 공시. 취득방법은 코스닥시장을 통한 장내 직접취득, 취득목적은 주주가치 제고를 목적으로 자기주식 취득후 소각임"
  },
  {
    "code": "072770",
    "content": "지난 2일 장 마감 후 운영자금 확보를 위해 케이피아이 2호 조합 대상으로 30.00억원 규모의 사모 전환사채권 발행 결정(전환가액:1,134원, 전환청구일:2026-10-31 ~ 2028-09-30) 공시"
  },
  {
    "code": "054450",
    "content": "771.75억원(최근 매출액대비 41.36%) 규모 공급계약(SoC 개발) 체결(계약기간:2025-10-01~2028-01-31) 공시"
  },
  {
    "code": "083450",
    "content": "iM증권은 동사에대해 삼성전자 메모리 및 파운드리 투자 가시화로 올해 하반기 및 내년 실적향상으로 이어질 것으로 전망. 이와 관련, 삼성전자 P4 프로젝트 는 총 4개 Phase로 구성되어 있으며, 현재 낸드플래시 생산라인이 가동 중이고 파운드리 라인 대신 D램 설비로 전환하여 투자가 진행 중이라 고 설명. 이와같은 삼성전자 P4 관련 투자효과가 올해 9월부터 시작하여 내년 1분기까지 동사 실적으로 이어지면서 실적향상의 기반이 마련될 것이며, 삼성전자 테일러 공장 파운드리 생산라인 구축도 예정되어 있어 2026년부터 관련 매출이 가시화될 것으로 기대된다고 밝힘. 마이크론의 경우도 내년에 일본, 대만, 미국 등에서 투자 확대를 계획하고 있어서 동사 실적에 긍정적인 영향을 미칠 것으로 전망"
  },
  {
    "code": "382900",
    "content": "신한투자증권은 동사에 대해 3분기 실적은 연결기준 매출액, 영업이익이 각각 108억원(-1.8%, 이하 YoY), 7억원(-50.4%, OPM +6.1%)을 달성할 것으로 전망. 작년 수주 공백으로 외형이 줄어들었 던 수소 충전소 외형이 다시 증가(56억원, +795.2%)할 것으로 예상하며, 연초(인천 액체식)와 하반기 초(경주 기체식 증설)에 수주한 프로젝 트 매출 인식이 본격화될 것으로 추정. 이어 연료전지 외형은 전분기와 유사한 수준(31억원, -62.3%) 달성이 기대되며, 매출 믹스 개선(잠수 함용↑)이 이익에 플러스 요인으로 작용할 전망이라고 분석. 특히, 임대 수익 또한 흑자기조 유지에 기여할 것으로 예상한다고 밝힘"
  },
  {
    "code": "035900",
    "content": "하나증권은 동사에 대해 3분기 예상 매출액/영업이익은 각각 2,150억원(+26% YoY)/508억원(+5%)으로 컨센서스(500억원)에 부합할 것으로 전망. 스트레이키즈와 트와이스 등이 컴백하면서 앨범은 약 520만장 판매되었으며, 콘서 트는 스트레이키즈의 유럽과 트와이스의 일본 돔 등 약 100만명 이상이 반영된다고 설명"
  },
  {
    "code": "034020",
    "content": "신한투자증권은 동사에 대해 에너빌리티 부문 3분기 실적은 매출액, 영업이익 각각 1.6조원(-1.5%, 이하 YoY), 1,164억원(+239.2%, OPM +7.5%)을 기록할 것으로 전망. 고마진인 성장 사업(대형 원전, SMR, 가스 터빈 등)으로의 수주 잔고 믹스 개선 영향이 지속되며 큰 폭의 증익 달성을 예상한다고 밝힘. 수주 잔고 믹스 개선, 3분기 대비 4분기 외형 증가 영향으로 올해 실적 가이던스(외형 6.5조원, 이익 3,732억원)은 무난히 달성 가능할 것으로 전망"
  },
  {
    "code": "009160",
    "content": "지난 2일 장 마감 후 심팩홀딩스를 흡수합병키로 결정(합병비율:1 대 34.2122440, 합병기일:2025-12-12, 신주상장예정일:2026-01-02) 공시"
  },
  {
    "code": "009150",
    "content": "메리츠증권은 동사에 대해 3분기에 이어 4분기에도 높은 가동률이 예상된다며, 이는 계절적 영향을 크게 받는 IT 부문과 달리 AI 서버와 전장용 등 고부가가치 MLCC의 견조한 수요가 지속될 것으로 기대되기 때문이라고 밝힘. 특히, GB200/GB300 NVL72 와 같은 랙 스케일 구성은 랙 내부에 다수의 보드와 복수의 전력 변환 계층이 복합적으로 연결되어 있어, 기존 AI 서버랙 대비 MLCC 사용량이 의미 있게 증가하는 것으로 파악된다고 분석"
  },
  {
    "code": "336260",
    "content": "신한투자증권은 동사에 대해 4분기 중 미국향 수출 물량 수주 여부가 매우 중요하다고 밝힘. 특히, 데이터 센터향 수주가 쌓일수록 분기 흑전 시기에 대한 가시성 확보가 가능하다며, 데이터 센터향이 아니어도 미국향 수출 물량 확보는 이익 턴어라운드의 기점이 될 것이라고 설명"
  },
  {
    "code": "035420",
    "content": "한국투자증권은 동사에 대해 이미 기사화된 것처럼 네이버파이낸셜과 두나무가 합병을 추진하고 있다고 밝힘. 이와 관련, 2026년 두나무의 실적 호조가 예상되고, 국내에서도 스테이블코인, 토큰증권 등 제도화가 시작되는 암호화폐시장에서 다양한 사업 기회를 선점함으로써 동사의 사업 영역이 확장될 여지가 충분하다고 밝힘. 또한, 두나무 인수를 통해서 암호화폐 기반 의 새로운 사업으로 진출할 수 있게 되었고 그 동안 받아온 밸류에이션 저평가가 해소될 수 있는 국면으로 진입했다고 설명"
  },
  {
    "code": "267260",
    "content": "LS증권은 동사에 대해 3Q25 연결영업실적은 매출 10,205억원(yoy +29%), 영업이익 2,306억원(yoy +41%), 영업이익률 22.6%(yoy 1.8%P↑)를 달성할 것으로 전망. YoY 대호조가 지속되며 영업이익은 컨센서스 전망치 부합(3.6% 정 도 소폭 미달), 당사 종전 전망치 상당수준(8.9% 정도)을 초과할 것으로 추정. 이와 관련, 당사는 관세 영향 등을 감안해 영업이익률 전망치 를 다소 하향해 영업이익 추정치를 낮춘 바 있지만, 북미 시장에서 나타난 초고압 제품 중심의 큰 호황을 바탕으로 영업이 예상보다 호조를 보였다고 설명. 또 올해는 추석연휴가 4분기에 포함된 데 따라 조업일수 측면에서의 악영향도 없었다고 분석"
  },
  {
    "code": "035720",
    "content": "대신증권은 동사에 대해 9월 앱 개편 발 단기 주가 조정을 매수 기회로 추천한다고 분석. 9월 카카오톡 앱 개편에 따라 트래픽 이탈 우려 등 부정적 여론 형성되었으며, 앱 개편에 따른 유저 반발과 관련해 회사는 4분기 롤백을 결정했다고 밝힘. 다만, 이 결정과 관련해 광고 실적 가이던스(4Q25 광고 매출 YoY 10% 이상)에 미칠 영향은 미미할 것으로 판단. 특히, 카카오톡의 핵심은 9월 앱 개편이 아닌, 10월부터 순차적으로 진행되는 AI 서비스 도입이며, AI 서비스 도입 시, 기존 톡비즈의 광고, 커머스 매출의 성장률 회복도 기대되지만, 2026년부터 새롭게 기대할 수 있는 매 출은 신규 구독, 검색 광고라고 밝힘. 나아가 2027년에는 외부 파트너사들과의 결합을 통한 거래 수수료 매출까지 발생할 것으로 전망"
  },
  {
    "code": "010120",
    "content": "동사는 언론을 통해 싱가포르에서 글로벌 자동화 솔루션 전문 기업인 하니웰과 ‘전력 관리·분 배 및 배터리에너지저장장치(BESS) 공동 개발을 위한 전략적 협력 협약’을 체결했다고 밝힘. 양사는 동사 전력 인프라·BESS 솔루션과 하니 웰 빌딩 자동화·제어 플랫폼 역량을 결합, 데이터센터와 상업·산업용 빌딩을 위한 통합 전력 관리 솔루션을 공동 개발하기로 합의했음"
  },
  {
    "code": "010140",
    "content": "SK증권은 동사에 대해 현재까지 LNGC 7척, 셔틀탱커 9척, VLEC 2척, 수에즈막스 급 유조선 6척, 컨테이너선 2척을 수주하면서 올해 상선 부문 수주목표인 58억불 중 약 75%(44억불)를 달성했으며, 북미 LNGC 및 에버그린 컨테이너선 물량까지 고려하면 초과 달성이 가능할 것으로 전망. 해양 부문에서는 Eni가 총 25 억불 규모의 Coral Norte FLNG 프로젝트에 대한 FID를 단행하면서 이미 해당 계약을 수주한 것이나 다름없으며, 미국의 Delfin FLNG 프로젝트 또한 올해 4분기 내 수주할 가능성 높기 때문에 해양부문 수주 목표(40억불) 달성도 무리 없을 전망이라고 언급"
  },
  {
    "code": "028260",
    "content": "동사는 언론을 통해 SMR 기업 GE버노바·히타치 원자력 합작법인(GVH)과 전략적 파트너십을 체결했다고 밝힘. GVH는 원전 개발을 위해 2007년 미국 GE와 일본 히타치가 합작해 설립한 기업이며, 이번 협약에 따라 동사는 GVH가 추진하는 사업 중 유럽·동남아·중동의 전략적 파트너로서 SMR 사업 초기 단계부터 설계·조달·시공(EPC)까지 사업 전 과정에 참여할 예정"
  }
]