[
  {
    "code": "458650",
    "content": "일부 언론에 따르면, 일론 머스크가 이끄는 스페이스X의 상장이 초읽기에 들어간 가운데, 동사가 LG에너지솔루션을통해 스페이스X와 테슬라 양측에 핵심 배터리 부품을 공급하는 ‘수위 공급자(Leading Supplier)’ 지위를 확보한 것으로 확인돼, 머스크 밸 류체인의 핵심 수혜주로 부상하고 있다고 전해짐. 동사는 LG에너지솔루션이 생산하는 성능 개선형 ‘New 2170’ 원통형 배터리에 들어가는 핵심 안전 부품인 ‘탑캡 어셈블리(Top Cap Assembly)’를 공급 중으로 이번 신형 배터리 프로젝트에서 경쟁사 대비 높은 점유율을 가진 수위공급자로 선정되며 기술력과 양산 능력을 입증했다고 알려짐. 특히, 이번 공급이 주목받는 이유는 해당 배터리의 최종 사용처가 ‘스페이스X ’와 ‘테슬라’로 확인된 점을 들 수 있다고 전해짐"
  },
  {
    "code": "069540",
    "content": "동사는 전일 언론을 통해 1.6T급 광트랜시버 개발을 완료해 광트랜시버 풀라인업 구축을 완료했다고 밝힘. 이번 포트폴리오 완성으로 기존 주력인 100G~400G 광트랜시버는 물론, AI 데이터센터의 필수 장비로 꼽히는 1.6T OSFP(Octal Small Form-factor Pluggable) 광모듈까지 확보했다며, 이를 바탕으로 데이터센터 운 영사와 인공지능(AI) 솔루션 기업들과 협력을 확대해 나간다는 계획이라고 설명"
  },
  {
    "code": "288330",
    "content": "전일 장 마감 후 연구개발 우 수기업 매출액 특례적용 관련 공시. 한국거래소 코스닥시장본부는 코스닥시장상장규정 제53조제1항제1호나목 및 동규정시행세칙 제49조제2항 에 의거 '26.01.05로 기술특례상장 제약ㆍ바이오 연구개발 우수기업 매출액 특례 요건을 충족했다고 밝힘"
  },
  {
    "code": "070300",
    "content": "운영자금 확보 목적으로 레이투자조합 대상 5,021,000주(60.00억원) 규모 제3자배정 유상증자 결정(발행가:1,195원, 상장예정:2026-03-27) 공시"
  },
  {
    "code": "361390",
    "content": "리딩투자증권은 동사에 대해 KAI의 자회사로 편입되며 항공전자&방산 장비 공급선이 내부화되는 구조적 수혜를 누리고 있다고 밝힘. KAI는 KF-21 전투기, LAH(소형무장헬기) 등 대형 양산 프로그램을 장기간에 걸쳐 추진 중으로, 혼선방지기(IBU), 인터콤(ICS) 등 핵심 항공 전자 장비 공급을 통해 해당 프로그램의 성장 궤적에 레버리지 효과를 확보했다고 밝힘. 특히 KF-21의 초도 양산 장비 공급이 본격화되면서시험비행 결과가 반영된 1차 양산 물량이 내년까지 순차적으로 인도될 예정이고, 이에 연동된 동사의 매출 인식도 가속화될 것으로 전망"
  },
  {
    "code": "215380",
    "content": "동사는 언론을 통해 미국 AI 및 오간온어칩(Organ-on-a-Chip) 기반 신약개발 플랫폼 기업 엑셀라 바이오시스템즈(Xellar Biosystems)와다년간의 전략적 파트너십을 체결했다고 밝힘. 이번 협력은 양사의 상호 보완적인 기술과 연구 역량을 결합해 인체 모사 중심의 비임상 연구 솔루션을 공동 개발하는 것을 목표로 하는 것으로 전해짐. 협력 체계에 따르면 엑셀라는 AI 기반 오간온어칩 플랫폼과 컴퓨터 비전 기반 이미지 분석 파이프라인, 고도화된 데이터 분석 역량을 제공하고, 동사는 중개연구 및 비임상 연구전반에 걸친 경험과 연구 인프라를 접목할 예정임"
  },
  {
    "code": "100590",
    "content": "자산(토지)재평가 결과 585.33억원 규모 재평가 차액 발생 공시. 재평가 대상은 인천광역시 서구 가좌동 531-6 토지로, 재평가차액의 자산총액대비 비율은 46.2%임. 이는 기존 장부가액 100억원 대비 585% 증가한 수준임"
  },
  {
    "code": "306620",
    "content": "키움증권은 동사에 대해 MLCC 절단 장비 부문의 성장을 주목해야한다고 밝힘. MLCC는 최근 AI와 전장 부문 성장에 따라 수요가 가파르게 늘어나고 있다는 가운데, 삼성전기는 10억 달러 규모의 필리핀 공장 증설 프로젝트를 진행 중인 것으로 파악된다고 밝힘. 동사의 절단 장비는경쟁사 대비 고정밀, 고속 절단이 가능하며, 특화 사양 등 고객사 맞춤 대응력도 장점으로 꼽힌다고 밝힘. 이에 국내 최대 MLCC 제조사 내 IT용 MLCC 절단 장비 점유율을 선도 중이며, 고객사 투자 확대에 따른 신규 수주 물량도 빠르게 증가중인 것으로 파악된다고 밝힘"
  },
  {
    "code": "142760",
    "content": "동사는 언론을 통해 바이오 기반 스킨케어 브랜드 DOCTORS PGA(닥터스 PGA)가 독일 피부과학 시험 기관 Dermatest®(더마테스트)의 인체 적용 안전성 시험 결과 '엑셀런트(Excellent)' 등급을 받았다고 밝힘. Dermatest®는 시험 결과를 바탕으로 임상·피부과학적 관점에서 매우 우수한 피부 내약성을 보였다고 평가했으 며, 이를 통해 닥터스 PGA 워터 5000x 라인 4종은 민감 피부를 포함한 다양한 피부 타입에서도 일상적으로 안심하고 사용할 수 있는 제품임을 객관적으로 검증받은 것으로 전해짐"
  },
  {
    "code": "078340",
    "content": "전일 장 마감 후 보통주 646,442주 소각 결정(소각예정일:2026-01-12) 공시. 기취득 자기주식으로 소각예정금액은 581.50 억원임"
  },
  {
    "code": "218410",
    "content": "KB증권은 동사에 대해 2025년 4분기 실적은 매출액 626억원(+62% YoY), 영업이익 84억원(+243% YoY, 영업이익률 13.5%)으로 추정된다며, 매출액은 컨센서스를 상회하나, 영업이익은 하회할 것으로 전망. 이와 관련 전분기대비 +55%의 매출 성장이 기대된다며, 전 사업부가 고른 성장세를 보일 것으로 추정된다고 밝힘"
  },
  {
    "code": "199550",
    "content": "언론에 따르면, 동사가 혈관 치료 레 이저 시장 진출을 위한 차세대 장비 ‘바스큐라(VasCura)589’의 식품의약처 승인이 늦어도 2월 말까지 될 것으로 전망되고 있음. 바스큐라589는 589nm(나노미터) 파장의 라만(Raman) 기반 고체형 혈관 치료 레이저로, 혈관종, 화염상 모반, 주사, 홍조와 같은 혈관성 피부 질환과 기 미, 색소침착, 토닝 등 다양한 혈관성 색소 치료 및 미용 시술에도 활용도가 높은 것으로 전해짐"
  },
  {
    "code": "490470",
    "content": "신한투자증권은 동사에 대해 ‘19년 설립된 삼성전자 파운드리 설계 및 양산 파트너사라며 대내외 상황이 우호적이라고 밝힘. 팹리스의 파운드리 이원화 수요와 대만의 실리콘 쉴드 정책이 가지는 한 계로 삼성전자 파운드리가 구조적으로 성장할 수 있는 환경이라고 설명"
  },
  {
    "code": "274090",
    "content": "동사는 언론을 통해 미국 자회사 Kencoa Aerospace LLC를 통해 미국 열처리 전문기업 알맥 히트 트리팅(Aremac Heat Treating)인수를 완료했다고 밝힘. 이번 인수를 통해 북미 우주, 방산 시장을 겨냥한 현지 열처리 생산 기반을 강화하고 방산 및 우주 산업 특유의 엄격한 품질 기준과 납기 요구에 안정적으로 대응할 수 있는 생산 체계 를 구축했음. 미국 방산 및 우주 산업 공급망 내 사업 기반을 강화 한다는 방침으로, 특히 우주 발사체와 방산 항공기 용 핵심 부품 생산에필수적인 열처리 공정을 추가로 확보한 만큼 북미 시장 경쟁력을 높인 것으로 전해짐"
  },
  {
    "code": "267320",
    "content": "동사는 언론을 통해 현지시간으로 6일부터 9일까지 미국 라스베이거스에서 개최되는 ‘CES 2026’에 2년 연속 참가해 열전 기술 기반의 차세대 냉각 및 방열 솔루션을 선보인다고 밝힘. 이번 참가는 동사 열전사업부의 기술적 성과를 글로벌 시장에 공표하고, 데이터센터 냉각과 스마트 방열 시장 공략을 본격화하는 신호탄이 될 것으로 전 망되고 있음. 동사는 이번 전시에서 AI 연산 확산으로 급증한 데이터센터의 발열 문제를 해결할 능동형 열관리 기술을 집중적으로 소개하며, 특히 기존 공랭·수랭 방식의 한계를 보완할 수 있는 열전소자(Thermoelectric Module) 기반의 국소 냉각(Local Cooling) 및 지능형 방열 솔 루션을 통해 글로벌 IT 기업들의 시선을 사로잡을 계획임"
  },
  {
    "code": "214450",
    "content": "삼성증권은 동사에 대해 리쥬란은 스킨부스터 품목 중 환자의 적극적 수요 대상이 된 브랜드로 의료관광 구조적 성장 수혜뿐만 아니라 수출국/품목 확장을 통한 성장을 전망한다고 밝힘. 2024년에서 2025년 리쥬란의 비약적인 성장은인접 국가 관광객들의 방한을 통한 의료관광 지출 증가에 기인한다며, 동류의 제품군을 포괄하는 ‘연어 주사’가 아닌 ‘리쥬란’ 브랜드에 대한 인식 제고와 함께 2026년 리쥬란(의료기기) 실적은 국내 매출 2,907억원(+26.1% y-y), 수출 1,191억원(+31.0% y-y)을 기록할 것으로 전 망"
  },
  {
    "code": "029480",
    "content": "전일 장마감 후 전략적 사업제휴 및 투자수익 도모 목적으로 대진첨단소재(주) 주식 2,966,000주를 129.13억원에 신규로 취득하기로 결정(취득후지분율:16.66%, 취득예정일:2026-01-05) 공시. 이에 2대주주로 등극"
  },
  {
    "code": "224060",
    "content": "전일 장 마감 후 운영자금 확보 목적으로 이석산업개발주식회사(최대 주주) 대상 445,632주(9.99억원) 규모 제3자배정 유상증자 결정(발행가:2,244원, 상장예정:2026-02-20) 공시"
  },
  {
    "code": "006800",
    "content": "상상인증권은 전일 동사에 대해 지난 3분기까지는 스페이스X 기업가치 3,500억~4,000억 달러 수준이 장부 에 반영되었으나, 핵심은 4분기에 현실화될 것으로 예상되는 8,000억 달러(약 1,120조원) 규모의 밸류에이션 퀀텀 점프라고 밝힘. 단기간 내 기업가치가 2배 이상 급등함에 따라, 동사의 보유 지분 가치는 3분기 말 약 6,000억~7,000억원에서 4분기 말 1.3조~1.5조원 수준으로 수직 상승할 것으로 전망. 이에 따른 약 7,000억원 이상의 대규모 평가이익은 4분기 특유의 계절적 비용 부담을 상쇄하고도 남을 '어닝 서프라이즈' 를 기록할 가능성이 높다고 밝힘"
  },
  {
    "code": "047810",
    "content": "DB금융투자는 동사에 대해 4Q25 매출액은 1.26조원(+15.1%YoY, +79.5%QoQ), 영업이익은 1,110억원(+181.1%YoY, +84.5%QoQ)으로 컨센서스를 하회할 것으로 전망. 주요인은 LAH/FA-50 (상환기)등국군향 인도 물량 이연, 수출형 FA-50 개발 지연에 따른 매출 감소 등으로 분석"
  },
  {
    "code": "181710",
    "content": "메리츠증권은 보고서를 통해 문체부가 지난달 20일 웹보드 월결제 한도 상향을 위해 게임산업법 시행령 개정안 입법을 예고한 가운데, 현행 70만원에서 100만원으로 월 한도가 상향되며 과거와 유사하다면 오는 7월부터 신규 한도가 적용될 것으로 예상된다고 밝힘. 이와 관련, 규제 완화의 가장 큰 수혜는 업계 1위인 동사에 집중될 것으로 전망. 2022년 상향 당시 동사 웹보드 매출은 31% 상승하며 한도 상향분 대부분 매출로 연결되는 모습을 보인 반면, 그 외 사업자는 미미한 효과를 보이며, 웹보드 1위 사업자의 시장 지배력이 더욱 강화되는 모습이었다고 밝힘. 이번 완화 또한 동사에 가장 큰 효과를 가져올 것으로 예상되며, 올 하반기 시행을 가정할 때 2025년 대비 2027년 웹보드 매출은 19% 증가할 것으로 전망"
  },
  {
    "code": "329180",
    "content": "전일 장 마감 후 2026년 사업연도 별도 기준 매출액 24.40조원, 수주 204.20억불(조선 144.86억불, 해양·플랜트 32.59억불, 엔진기계 26.75억불) 전망 공시"
  },
  {
    "code": "039490",
    "content": "NH투자증 권은 동사에 대해 지난 12월, 업계 5번째로 발행어음(기간별로 연 2.40~3.10%)을 출시했다며, 특판 목표액인 3,000억원을 일주일 내 달성했다고 밝힘. 같은 기간 타사에서 원금보장 및 실적배당형 IMA 상품을 선보였음에도 불구하고, 발행어음의 흥행은 동사가 리테일 강자임을 증명한다고 언급. 키움 고객들이 주식매매 뿐만 아니라 금융상품에 대한 니즈도 있음을 확인했다며, 전년 대비 추가되는 모멘텀을 긍정적으로 평가 한다고 밝힘. 올해 최소 2조원 이상 발행 계획이고, 조달액은 IB와 연계해 기업금융에 투자할 예정이며 1~2%대 마진확보가 목표라고 설명"
  },
  {
    "code": "097230",
    "content": "동사는 언론을 통해 미국 해군 유지·보수·정비(MRO) 협약인 MSRA 체결의 마지막 관문, 항만보안평가(PA)를 전일 마무리했다고 밝힘. MSRA를 취득하면 미국 해군 함정 및 전투함 MRO 사업에 입찰 자격을 얻을 수 있 으며, 공식적인 MSRA 라이센스 체결은 이달 중 이뤄질 전망. 지난해 미국 해군 보급체계사령부(NAVSUP)에 MSRA 라이센스를 신청한 이후, 9월 영도조선소 현장실사에 이어 전일 PA를 받았으며, MSRA 체결을 위한 모든 절차를 마무리함으로써 동사의 미국 해군 MRO 사업도 올해 본격화할 전망임"
  },
  {
    "code": "030200",
    "content": "하나증권은 동사에 대한 투자 의견을 매수로 유지하며 2026년 1월 통신서비스 업종 Top Pick으로 선정한다고 밝힘. 추천 사유는 1) 사실상 대다수의 해킹 관련 악재가 주 식 시장에 알려진 상태이고, 2) 3차 상법 개정 수혜주이며, 3) 배당 분리 과세 시행으로 올해 4월 1분기 배당부터는 높은 세후 배당 수익률을 기대할 수 있고, 4) 일회성 항목 제거 시 2026년도에도 높은 이익 성장과 더불어 주주환원 증가가 예상되며, 5) 2024~2025년 사례를 감안하 면 DPS 상승에 따른 주가 상승률이 높게 나타날 것으로 판단되기 때문이라고 설명. 아울러 2026년 1월엔 아마도 밸류업 기대감으로 동사 주가가 상대적으로 높은 상승을 나타낼 가능성이 높다는 점에서 매수를 고민하고 있는 투자가라면 하루라도 빨리 실행에 옮길 것을 권한다고 밝힘"
  },
  {
    "code": "271980",
    "content": "동사는 언론을 통해 지난 1일 위식도 역류질환 치료제 '자큐보 구강붕해정 20㎎'(성분명 자스타프라잔 시트르산염)을 출시하며 '자큐보 라인업'을 강화한다고 밝힘. ‘자큐보구강붕해정’은 물 없이도 입안에서 빠르게 녹는 ODT(Orally Disintegrating Tablet) 제형으로, 알약을 삼키기 어려워하는 연하 곤란 환자나 복 용 편의성을 중시하는 고령 환자들에게 최적화된 대안을 제공하는 것으로 전해짐"
  },
  {
    "code": "004310",
    "content": "전일 장 마감 후 25년(11월결산) 실적 발표. 개별기준 매출액 1,917.94억원(전년대비 +9.13%), 영업이익 41.95억원(전년대비 +2,219.59%), 순이익 23.30억원(전년대비 흑자전환)"
  }
]