[
  {
    "code": "321370",
    "content": "동사는 언론을 통해 한국전자통신연구원(ETRI)이 총괄 주관 연구기관으로 수행하는 '3GPP 6G 표준 기반 저궤도 위성통신 시스템 개발' 과제의 일환으로, 저궤도 위성통신 탑재체에 적용되는 수신 다중빔 안테나 서브시스템 개발 과제를 수주했다고 밝힘. ETRI는 총괄주관 연구기관으로서 통신 탑재체 및 지상국 시스템 개발을 담당하고, 체계업체와 민간 기업이 위성 본체, 체계종합 및 단말국 개발을 각각 수행하는 국가 주도의 대형 6G 위성통신 프로젝트라고 알려짐"
  },
  {
    "code": "058610",
    "content": "일부 언론에 따르면, 동사가 지난해 11월 LG사이언스파크와 로봇용 액추에이터 분야 협력 MOU를 체결한 가운데, LG그룹 계열사와 사업 확대를 추진한다고 전해짐. 또한, 올해 방산향 감속기 사업을 본격화 하겠다는 전략도 밝힌 것으로 알려짐. 이와 관련, 동사 관계자는 “양사의 협업으로 QDD 감속기를 개발해, 상용화를 시키는 것이 목표”라고 밝힘. 이 과정에서 LG 그룹 계열사와의 협력도 진행될 것이라는 사실을 언급한 것으로 전해짐"
  },
  {
    "code": "432470",
    "content": "동사는 언론을 통해베트남 법인이 최근까지 일본계 글로벌 기업향 산업용 자동화 로봇을 총 100여 대 공급했다고 밝힘. 이는 지난해 9월 첫 양산출하 이후 약 4 개월 만에 거둔 성과로, 앞서 동사 베트남 법인은 2024년 일본 공압 및 로봇 자동화 부품 전문 제조기업 ‘P사’와 산업용 자동화 로봇 장기 공급계약을 체결한 바 있음. 동사는 이번 성과를 바탕으로 베트남 법인의 추가 수주 확대는 물론, 본원사업인 무인 자동화 사업 부문에서도신규 성과를 창출하기 위한 노력을 이어간다는 방침임"
  },
  {
    "code": "129920",
    "content": "동사는 언론을 통해 물류, 제조 현장 자율주행로봇(AMR) 기술 전문기업 트위니와 로봇 제조 혁신 및 글로벌 진출을 위한 전략적 업무협약(MOU)을 체결했다고 밝힘. 이번 협 약을 통해 동사의 제조 역량과 트위니의 자율주행 소프트웨어 기술력을 결합해 AMR 생산 체계 구축과 공동 연구개발(RD)을 본격화하는 것으로 전해짐. 동사가 트위니의 자율주행 로봇 핵심 기구부 및 정밀 부품의 주문자위탁생산(OEM), 제조자개발생산(ODM)을 맡는 등 양사는 양산 효 율화를 위한 기구 설계 고도화, 고정밀 로봇 라인업 공동 개발, 글로벌 시장 진출을 위한 제조,유지보수 협력 등을 단계적으로 추진할 예정임"
  },
  {
    "code": "420770",
    "content": "하나증권은동사에 대해 25년 공시된 대규모 수주가 실적에 반영되며 25년 4분기 매출 291억원(YoY +324%, QoQ 303%), 영업이익 131억원(YoY 흑자전환, QoQ 1407%, OPM 45%)을 기록할 것으로 전망. 글로벌 탑티어 FCBGA 업체들이 AI 수요 대응을 위한 증설에 따라 26년 매출은 944억원(YoY +89%, 영업이익 378억원(YoY +168%, OPM 40%)을 기록할 것으로 전망"
  },
  {
    "code": "066310",
    "content": "독립리서치 지엘리서치는 동사에 대해 최근 피지컬AI 확산 국면에서 로봇의 인지 능력을 구성하는 핵심 부품인 VCSEL의 국산화 모멘텀을 보유하고 있다고 밝 힘. 8중접합(8J) VCSEL 기반 고출력 다채널 광원과 Flash LiDAR 센서모듈개발 국책과제의 주관기관이며, 에피택시설계→ 칩/어레이→ 패키징 ·방열까지 VCSEL 의 수직계열화 전략을 추진중이라고 설명"
  },
  {
    "code": "199430",
    "content": "동사는 언론을 통해 한국중부발전과 약 1년8개월의 공동연구로 개발한 '다관절 유압로봇을 활용한 옥내 저탄장 낙탄 회수 시스템'의 개발을 완료하고 현장실증까지 성공적으로 마쳤다고 밝힘. 이번 현장실증은 충남 보령시 소재 신보령발전본부 옥내저탄장에서 진 행됐으며, 실제 발전소의 운영환경과 동일한 조건에서 로봇의 낙탄 회수 성능, 내환경성 및 시스템 안정성 등을 종합적으로 검증했음. 동사가 2025년 8월 개발에 성공한 가반하중 400kg 급의 다목적 유압로봇팔 'HydRA-TG'를 적용해 낙탄을 긁어모으는 포집과 컨베이어로 다시 올리는 상탄을 각각 분담하여 수행하는데 성공했음"
  },
  {
    "code": "131290",
    "content": "신한투자증권은 동사에 대해 프로브카드매출 성장과 자회사 실적 개선이 기대된다며, 4Q25 영업이익 192억원(+40%)을 달성할 것으로 전망. 프로브카드의 경우 NAND 주요 고객사 수요 증가 지속, 고부가 제품인 DRAM 프로브카드(생산 난이도↑, 진입장벽↑)의 경우 2H24 고객사 확대 이후 안정적 수요가 상향 배경이라고 설명. 이어 4Q25 프로브카드 매출액 422억원(+28%)을 전망한다며, 프로브카드 매출액은 2024년 803억원 → 2025년 1,446억원(+80%)으로 고성장이 기대된다고 밝힘"
  },
  {
    "code": "033160",
    "content": "동사는 언론을 통해 SK하이닉스에 올해 1분기부터 재활용 본딩와이어를 단독 공급하기로 확정했다고 밝힘. 특히, 2026년 핵 심 키워드로 SOCAMM과 재활용 본딩 와이어를 제시하고 글로벌 선도기업 입지 강화가 기대된다고 전해짐"
  },
  {
    "code": "064290",
    "content": "상상인증권은 동사에 대해 지난해 4분기 매출액은 361억원(+47.4% YoY, +263.7% QoQ), 영업이익은 76억원(흑자전환)으로 전망한다고 밝힘. 반도체 검사 장비 매출액은 191억원(+181.8% YoY) 으로 증가세를 보이고 있다 며, 이차전지 검사 장비 매출액은 3분기 이연 매출 일괄 인식으로 168억원(+0.1% YoY)을 예상한다고 분석. 연내 진행되었던 동사의 비용 구조 (인건비 등) 개선으로 20.9%의 영업이익률이 전망된다며, 향후 반도체 검사 장비 수주 증가 및 구조적 매출성장 구간(2H26) 진입 시 영업 레버리지 효과가 기대된다고 설명"
  },
  {
    "code": "089970",
    "content": "지난 16일 장 마감 후 SK하 이닉스와 783.10억원(최근 매출액대비 111.43%) 규모 공급계약(반도체 제조장비) 체결(계약기간:2026-01-16~2026-05-15) 공시"
  },
  {
    "code": "051500",
    "content": "키움증권은 동사에 대해 4Q25 연결기준 영업이익은 295억원(+17% YoY)으로 시장 기대치에 부합할 것으 로 전망. 소비심리 회복에 따른 외식 경기 회복, 전공의 복귀에 따른 병원 푸드서비스 매출 회복, 프레시원 통합에 따른 효율화 및 인건비 절감 등에 힘입어, 전사 매출 성장과 수익성 개선을 동시에 달성할 전망이라고 설명"
  },
  {
    "code": "234100",
    "content": "동사는 언론을 통해 국내 주요 자동차 그룹의 핵심 부품 계열사를 통해 국내 최대 완성차 업체가 선보일 '차세대 대형 전기차'의 헤더콘덴서 공급 계약을 체결했다고 밝힘. 해당 부품은 내년부터 본격 양산되 어 글로벌 시장에 공급될 예정이며, 동사는 이번 계약을 통해 향후 수년간의 안정적인 공급 물량을 확보했고, 이는 평택공장의 가동률 상승및 매출 확대 등 수익성 개선에 크게 기여할 것으로 전망하고 있는 것으로 전해짐. 이번에 수주한 모델은 고객사가 전동화 시장의 판도를 바 꾸기 위해 준비 중인 전략 차종이며, 동사가 공급하는 헤더콘덴서는 해당 차량의 열관리 효율을 극대화하는 핵심 공조 부품임"
  },
  {
    "code": "302430",
    "content": "55.23억원(최근 매출액대비 10.42%) 규모 공급계약(2차전지 검사장비) 체결(계약기간:2026-01-16~2026-03-01) 공시"
  },
  {
    "code": "353810",
    "content": "동사는 언론을 통해 미국 현지 자회사인 Devenish North America를 통해 미국 기능성 사료첨가제 기업 뉴트리빈스(Nutribins)의 지분 100%를 인수했다고 밝힘. 이번 인수는 동사가 북미 축산 및 사료첨가제 시장에서 사업 기반을 강화하고, 기능성 사료첨가제 및 영양 솔루션 분야의 경쟁력을 높이기 위한 전략적 행보라고 알려 짐. 특히, 동사는 이번 인수를 통해 Devenish NA와 뉴트리빈스의 제품과 기술력, 시장 네트워크 등을 연계해 사업적 시너지를 도모할 계획임"
  },
  {
    "code": "069410",
    "content": "동사는 언론을 통해 LIG시스템과 방산분야에서의 전략적 파트너 계약을 체결하고, 타잔(Tarzan)DB 사업 협력을 본격화한다고 밝힘. LIG시스템과 방산 분야의 10개 사업에 대한 공급계약도 별도로 체결했다며, 이번 계약은 방산 환경에서 요구되는 최고 수준의안정성과 보안성을 충족하도록 데이터 기반 인프라를 공동으로 검증하고, 실제 사업 적용까지 연계하는 것을 목표로 한다고 설명"
  },
  {
    "code": "013120",
    "content": "50.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2026-01-20~2026-07-20, 대신증권(DAISHIN Securities Co., Ltd.)) 공시"
  },
  {
    "code": "488900",
    "content": "지난 16일 장 마감 후 우주항공통합풍동센터와 272.72억원(최근 매출액대비 89.78%) 규모 공급계약(통합 풍동 장치) 체결(계약기간:2026-01-16~2029-10-31) 공시"
  },
  {
    "code": "291650",
    "content": "지난 16일 장 마감 후 타법인 증권 취득자금 확보를 위해 벨룸1호투자조합 대상으로 70.00억원 규모의 사모 전 환사채권 발행 결정(전환가액:960원, 전환청구일:2027-02-12 ~ 2029-01-12) 공시"
  },
  {
    "code": "122870",
    "content": "LS증권은 동사에 대해 4Q25 연결 매출액은 1,748억원(+68% YoY), 영업이익은 230억원(+2,213.7% YoY, OPM 13.2%)을 전망한다고 밝힘. 전 사업부문이 고르게 성장했으며 전분기에 이어 높 은 마진을 기록하여 높아진 이익 체력을 증명할 것으로 추정. 이어 2026년 연결 매출액은 6,588억원(+19.3% YoY), 영업이익은 884억원(+22.7% YoY, OPM 13.4%)을 예상한다며, 25년 블랙핑크의 투어에 따른 기저 부담에도 불구하고 저연차가 중심이 되어 실적 개선을 견인할 전망이라고 언급"
  },
  {
    "code": "172670",
    "content": "독립리서치 스터닝밸류리서치는 최근 전기차, 산업용 전력장비, 데이터센터 등 고전력 인프라에서 전력효율과 발열 관리 문제가 주요 제약요인으로 부상하고 있다고 밝힘. 기존 실리콘(Si) 기반 전력 반도체는 고전 압·고온 환경에서 효율 저하와 신뢰성 한계를 노출하고 있으며, 이에 따라 SiC(Silicon Carbide) 전력반도체의 채택이 빠르게 확대되는 흐름이 관측되고 있다고 설명"
  },
  {
    "code": "023960",
    "content": "최대주주 (주)이브이첨단소재가 (주)반도홀딩스에 보유주식 4,140,224주를 240.00억원에 양도하는 최대주주 변경 수반 주식양수도 계약 체결 공시"
  },
  {
    "code": "009310",
    "content": "지난 16일 장 마감 후 운영자금 등 확보 목적으로 (주)에이치비홀딩스그룹(최대주주) 대상 4,911,591주(49.99억원) 규모 제3자배정 유상증자 결정(발행가:1,018원, 상장예정:2026-02-11) 공시"
  },
  {
    "code": "047050",
    "content": "iM증권은 동사에 대해 지난해 9월 연간 100만톤 규모의 알래스카산 LNG를 20년간 공급받는 off-take 물량 예비계약을 체결하였으며, 같은해 12월에는 일 부 계약 사항에 대한 합의를 담은 기본합의서(HOA)를 체결했다고 밝힘. 이에 따라 조만간에 동사는 미국 알래스카 LNG 사업을 위한 FID 계약 을 체결할 것으로 예상됨에 따라 공급망 확장으로 인한 트레이딩 기회 확대로 성장성 등이 부각 될 것이라고 설명"
  },
  {
    "code": "352820",
    "content": "다올투자증권은 동사에 대해 전분기에 이어 지난해 4분기도 부진한 실적을 기록할 것으로 보이나, 게임과 신인 IP로 인한 비용 부담이 올해는 완화될 전망이며 방탄소년단(BTS) 효과도 기대된다고 밝힘. 특히, BTS 월드 투어에 대해서 예상치를 상회하는 규모의 투어가 발표됐다며, 총 86회 431만명 가정 시 북미 지역 평균 티켓 가격(ATP)의 경우 보수적으로 220달러를 가정했으나, 한국·일본 티켓 가격의 인상 추이를 감안 시 상회할 가능성이 높다고 설명. 이어 해당 상황 발생 시 투어 전체 ATP는 30만원 수준까지 확대 가능하다고 분석"
  },
  {
    "code": "066570",
    "content": "대신증권은 동사에 대해 2026년 1Q 영업이익(연결)은 1.5조원으로 19.5%(yoy) 증가를 예상한다며, 종전 추정(1.37조원) 및 컨센서스(1.27조원)를 각각 9.6%, 18.1%씩 상회하여 호실적을 기록할 것으로 전망. 이는 비용 절감 속에 프리미엄 제품의 가격 상승, 신성장군의 매출 증가로 믹스 효과가 확대될 것이기 때문이라고 밝힘"
  },
  {
    "code": "010140",
    "content": "KB증권은 동사에 대해 2025년 4 분기 실적 (K-IFRS 연결)은 매출액 2조9,556억원(+9.5% YoY), 영업이익 2,905억원(+66.7% YoY, 영업이익률 9.8%)을 기록해 매출액과 영업이익 모두 컨센서스 (매출액 2조9,203억원, 영업이익 3,059억원)와 큰 차이가 없을 전망이라고 밝힘. 원가가 안정된 가운데 특별한 일회성 비용이 확인되지 않고 있어 매출증가와 Mix개선에 따른 건조선가 상승이 전분기 대비 추가적인 수익성 개선을 가능하게 할 것으로 추정"
  },
  {
    "code": "001340",
    "content": "윤해구 동사 대표는 일부 언론과의 인터뷰를 통해 오는 2월 새만금 1공장이 완공되면 2차전지·반도체 소재 사업 강화로 100년 기업의 기틀을 마련하겠다고 밝힘. 윤 대표는 “새만금 1공장이 내달 완공되면 이곳에서 국내 최초로 2차전지 전해액 핵심 원료인 PCl₃와 PCl?의 양산이 시작된다”며 “상반기에 시운전과 퀄 테스트(품질 인증 시험)를 마치고 하반기부터 매 출이 발생하면 외형 성장을 주도할 수 있다”고 밝힘. 이어 “최근 중국이 800개 이상의 광물·소재를 일본 대상으로 수출 통제에 나섰고 리 튬 가격 반등으 로 전해액 가격이 안정되면서 소재 시장의 전망도 좋아지고 있다”고 언급"
  },
  {
    "code": "086280",
    "content": "동사는 언론을 통해 보유 선박을 대상으로 저궤도 위성통신 서비스 '스타링크'를 도입했다고 밝힘. 이와 관련, 스타링크를 자동차운반선, 벌 크선 등 사선(자 체 소유 선박) 총 45척에 도입 완료할 예정이며, 올해 국내 입항하는 선박부터 순차적으로 설치할 예정이라고 언급. 동사는 스타링크 도입을 통해 해상 안전 대응 체계를 강화하고 대용량 데이터통신 인프라 구축과 선원 근무 환경 개선도 함께 추진할 예정"
  },
  {
    "code": "047810",
    "content": "하나증권은 동사에 대해 2026 년 연간 영업이익은 전년대비 대폭 증가한 5.3천억원을 예상한다며, 큰 폭의 주가 상승에도 불구하고 턴어라운드의 초입이라는 판단 하에 방위산업 커버리지 Top Pick을 유지한다고 밝힘. 특히, 이번 업사이클은 과거 2011년~2015년의 실적 상승기와 유사한 모습으로 전개될 것으로 전망. 당시 증익 의 중심에는 기체부품 고성장, 내수 수리온 본격 양산, 수출 완제기 판매 확대가 있었다며, 이번 사이클도 큰 틀에서 유사하다고 밝힘. 기체 부품의 고성장 가능성은 제한적일 수 있으나 사이클 초·중기에는 내수 KF-21과 소형무장헬기 본격 인도, 중·후반에는 폴란드와 말레이시아, 필리핀향 수출 확대가 기대된다고 설명"
  },
  {
    "code": "071970",
    "content": "지난 16일 장 마감 후 25년 실적 발표, 연결기준 매출액 4,023.96억원(전년대비 +27.42%), 영업이 익 759.11억원(전년대비 +128.69%), 순이익 1,647.23억원(전년대비 +117.38%)"
  },
  {
    "code": "001430",
    "content": "신한투자증권은 동사에 대해 미국 SST(SeAH Superalloy Technologies)는 상반기 중 모합금 및 파우더 설비 설치가 완료되어 3분기부터는 본격적인 매출 인식이 시작될 예정이라고 밝힘. 상반기 중에 공급 계약 체결 현황이 일부 공개되면서 SST의 판매단가와 수익성에 대한 가늠이 가능해질 것으로 전망. 이 어 현재 진행 중인 중국산 특수강 반덤핑 조사는 2026년 상반기 중 예비 판정 결과가 나올 가능성이 높다며, 단순히 중국산을 막는 것을 넘어, 일본산이 침투하기 어려운 제품 포트폴리오를 구축하고 있어 판가 정상화 및 내수 점유율 회복의 직접적인 수혜가 기대된다고 밝힘. SST와 특수강 반덤핑 효과는 2026년보다 2027년 실적에 온기로 반영된다며, 연간 영업이익은 2026년 1,209억원(+14.0% YoY), 2027년 2,355억원(+94.8%)을 기록할 것으로 전망"
  },
  {
    "code": "004800",
    "content": "iM증권은 동사에 대해 개정상법에서는 사외이사가 아닌 감사위원회위원의 선임?해임뿐만 아니라 사외이사인 감사위원회위원의 선임?해임의 경우에도 최대주주 및 특수관계인의 의결권을 3%로 제한한다며, 동사의 경 우 조현준 외 특수관계인 지분율이 57.3%에 이르고 있어 소액주주, 해외 기관투자자, 행동주의 펀드 등이 감사위원회위원의 선임?해임을 필두로 경영에 개입할 가능성 등이 높아지면서 보다 더 독립적인 감사기구로서의 역할 수행으로 동사 지배구조 개선효과가 클 것이라고 설명"
  },
  {
    "code": "003010",
    "content": "동사 는 언론을 통해 인공지능(AI) 확산에 따른 초대형 데이터센터 증가와 방산 분야 유지·보수·정비(MRO) 수요 확대에 발맞춰 엔진·발전기 사 업 분야 투자를 확대한다고 밝힘. 캐터필라의 공식 딜러로서 축적된 기술력과 실적을 기반으로 동사는 데이터센터 비상전력과 해군 함정 엔진 공급을 통해 핵심 사업 역량을 강화하고 있다며, 시설 및 인력 투자를 통해 글로벌 AI 및 방산 시장에서의 입지를 더욱 굳건히 할 계획임"
  },
  {
    "code": "000720",
    "content": "LS증권은 동사에 대해 미국 원전 수출이 가시화되며 올해 실적 성장이 예상된다고 밝힘. 이와 관련, Holtec과 추진중 인 미국 팰리세이드 300MW SMR 2기는 이르면 1분기에 착공 가능할 것으로 기대되며, Fermi의 Project Matador 핵심 전력원인 대형 원전 4GW FEED는 여름 전후로 EPC 전환이 가능할 것으로 보인다고 분석. 이어 미국 외에도 재원 확보 이슈로 FID가 연말로 미뤄진 불가리아 대형 원전 2기 역시 의미있게 기다려지는 수주 풀이라고 설명"
  },
  {
    "code": "012450",
    "content": "DS투자증권은 동사에 대해 25F 매출액 26.8조원(+138.6%), 영업이익 3.4조원(+97.8%, OPM 43.4%)을 달성할 것으로 추정. 이는 전사업 분문에서 우수한 실적 성장세를 입증한 결과라고 언급. 26년에도 폴란드 K9·천무, 이집트 K9·K10의 인도가 지속되는 가운데 호주 K9·K10의 본격적인 매출 인식이 1Q부터 시작될 것으로 예상한다고 밝힘"
  },
  {
    "code": "267270",
    "content": "키움증권은 동사에 대해 26년 실적 가이던스로 매출액 8.7~8.9조원, 영업이익률 5~7%를 제시했다며, 건설기계와 엔진 사업부 모두 견조한매출 성장세가 나타날 것으로 전망. 다만, 비용 측면에서 합병 비용과 설비 투자 비용 등이 반영될 예정이라고 밝힘"
  }
]