[
  {
    "code": "354200",
    "content": "동사는 언론을 통해 ‘AI 의료데이터기 업’으로의 도약을 위한 핵심 전략의 일환으로 LG AI연구원의 정밀의료 AI ‘엑사원 패스(EXAONE Path) 2.0’ 라이선스 계약을 체결했다고 밝힘. 이번 계약을 통해 동사는 자사 플랫폼에 상피세포성장인자수용체(EGFR) 변이 탐지 모델을 본격 도입, AI 의료데이터 기업으로의 전환에 속도를 내는 것으로 전해짐. 동사는 엑사원 패스 2.0 EGFR 솔루션전반에 대해 독점 라이선스를 확보했으며, 양사는 향후 면역항암제 치료 반응 예측에 필수적인 현미부수체 불안정성(MSI), 종양 변이부담(TMB)를 각각 ‘엑사원 패스 2.0 MSI’, ‘엑사원 패스 2.0 TMB’ 등의 예측 솔루션으로 고도화하며 지속적으로 AI 기반 바이오 융합 연구를 추진해 나갈 예정임"
  },
  {
    "code": "478340",
    "content": "한국전자통신연구원으로부터 우주반도체 검증 탑재체 개발 및 실증 초소형위성 설계 용역 우선협상대상자 선정 공시. 입찰금액은 22.59억원(최근 매출액대비 52.57%) 규모이며, 납품기한은 계약일로부터 2027년3월31일 이내임"
  },
  {
    "code": "413630",
    "content": "동사는 언론을 통해 현대자동차 미국 사바나 전기차 공장 자동화 생산시스템 구축을 위해 아진산업이 구축하는 로봇 자동화 설비에 로보웨이를 공급한다고 밝힘. 이에 따라 동사 로봇 전력케이블 보호 솔루션 ‘로보웨이’가 현대자동차 미국생산기지 자동화 로봇에 적용되는 것으로 전해짐. 로보웨이는 아진산업이 제작하는 차체 주요 구조 부품(Body Frame Parts) 제조 장비와 자동화 로봇 시스템의 안정적인 가동을 지원하는 로봇 전력 케이블 보호 솔루션임. 양사는 지난 2018년부터 이어온 파트너십을 기반으로 글로벌 생산라인 내 적용 범위를 단계적으로 확대해 나갈 방침임"
  },
  {
    "code": "062970",
    "content": "동사는 언론을 통해 한국전자통신연구원(ETRI)과 차세대 박막 리튬나이오베이트(TFLN, Thin-Film Lithium Niobate) 기반 광변조기 소자 기술이전 계약을 체결했다고 밝힘. 동사가 이 전받은 기술은 TFLN 플랫폼을 기반으로 50GHz 이상의 초고속 광변조기를 구현하고, 구동 전압을 1.5V 미만의 반파장 전압(Vπ)으로 실현한 국내 최초의 기술이라고 알려짐. 동사는 이번 기술이전을 통해 AI 인프라 확산과 함께 주목받고 있는 CPO 핵심 칩의 국산화에 기여할 수 있을 것으로 기대하고 있으며, 기존에 보유한 광소자 제조 및 공정 기술 역량을 바탕으로 시제품 제작과 실환경 동작 검증을 단계적으로 추진한다는 계획임"
  },
  {
    "code": "323350",
    "content": "25년 실적 발표, 개별기준 매출액 269.36억원(전년대비 +44.03%), 영업이익 40.10억원(전년대비 +213.49%), 순이익 34.53억원(전년대비 흑자전환)"
  },
  {
    "code": "368770",
    "content": "Viavi Solutions Inc.와 48.92억원(최근 매출액대비 14.85%) 규모 공급계약(관성측정장치(IMU)) 체결(계약기간:2026-01-19~2026-05-19) 공시"
  },
  {
    "code": "007820",
    "content": "NH투자증권은 동사에 대해 반도체 공 정 물류와 일반 물류에서 높은 자동화 역량과 오랜 기간의 레퍼런스를 쌓아온 기업이라며, 반도체 OHT 사업 확대가 기대되며 비교 기업 대비 현저한 저평가 상태라고 밝힘. 동종 업종 내 현대무벡스의 성장 모델 감안 시 동사는 로보틱스 사업 및 반도체 장비 사업 확대를 통한 성장을 예상한다고 언급"
  },
  {
    "code": "013310",
    "content": "일부 언론에 따르면, 동사가 현대차그룹의 미국 전기차 전용 공장인 Hyundai Motor Group Metaplant America(HMGMA)에 차체 부품 생산 공정용 로봇 자동화시스템을 공급하고 있다고 전해짐. 해당 설비는 산업용 로봇을 중심으로 차체 부품의 이송·정렬·가공 공정을 자동화하는 통합 시스템으로, 대량 생산 환경에서 정밀도와 생산성을 동시에 확보하는 데 초점이 맞춰져 있다고 알려짐"
  },
  {
    "code": "257720",
    "content": "삼성증권은 동사에 대해 소비자가 각 시장에서 가장 좋아할 브랜드를 적시에 제공해 수요를 창출하는 우수 한 자원배분 역량은 올해도 빛을 발할 것이라며, 올해 K-뷰티 미국 수출 반등, 유럽 수출 가속화, 중동 수출 시작의 최대 수혜주로 기대된다 고 밝힘. 파편화된 유럽 시장에서 동사가 운영하는 SKU는 아직 미국의 1/4~1/6 수준에 불과, SKU 확장을 통한 침투율 상승 여력이 충분하다고 분석. 매출 규모가 1Q26에 전환점을 맞이할 중동은 올해의 모멘텀으로 높은 이익 성장률(26E +43% y-y) 대비, 밸류에이션도 12m fwd P/E 10.6배로 매력적이라고 설명"
  },
  {
    "code": "418470",
    "content": "전일 장 마감 후 기 업가치 제고 계획 공시"
  },
  {
    "code": "347700",
    "content": "전일 장 마감 후 종속회사(발행회사)의 니 켈제련소 지분 취득대금 지급을 위한 자본출자 목적으로 Sphere Nickel Cobalt Pte. Ltd.(싱가포르) 주식 5,000,000주를 73.48억원에 추가로 취득하기로 결정(취득후지분율:100.00%, 취득예정일:2026-01-19) 공시"
  },
  {
    "code": "435570",
    "content": "동사는 언론을 통해 국내 유일의 농산물 원료 기반 키성장 기능성 신소재를 확보하며 바이오 헬스케어 시장 진출에 본격 나선다고 밝힘. 동사는 바이오 소재 전문기업 웰레스트와 개별인정형 원료 기반 공동 사업 계약을 체결하고, 어린이 키성장 기능성 소재 '총백귀리혼합물(WCO31)'에 대한 독점 사업권을 확보했다며, 이번 계약을 계기로 기존 영 유아 식품 중심 사업 구조에서 고부가 바이오 헬스케어 기업으로의 전환을 가속화한다는 계획임"
  },
  {
    "code": "049070",
    "content": "LS증권은 동사에 대해 성장 모멘텀은 EMS(고객사의 제조 기능 전체를 담당) 경쟁력 기반의 로봇 제조 분야 고객선 확대 기대감이라고 밝힘. 이미 동사는 Bear Robotic의 서빙용 로봇을 수년간 제조하고 있으며, 산업 현장에서 사용하는 웨 어러블 로봇 제조를 담당한 바 있다고 설명. 향후 로봇 산업의 확대와 함께 동사는 기존 고객선의 로봇 아이템 다각화, 신규 고객선 확대가가능할 것으로 전망"
  },
  {
    "code": "105550",
    "content": "동사는 언론을 통해 'CES 2026' 참가를 성공적으로 마치며,자체 개발한 열 화상 모듈 'ThermoK(써모케이)'를 통해 글로벌 시장 공략에 속도를 내고 있다고 밝힘. 이번 전시 기간 중 관계 기업 부스를 통해 독자적인 열화상 센서 기술력을 선보였다며, 특정 국가에 국한된 소비자향 채널을 넘어 전 세계 기업 및 기관 관계자들과 보안·감시, 전장(자동차), 국 방용 드론 등 B2B 및 방위산업 분야에서의 전략적 파트너십을 논의했다고 설명"
  },
  {
    "code": "259630",
    "content": "보통주 116,872주 소각 결정(소각예정일:2026-01-27) 공시. 소각예정금액은 10.00억 원 규모임"
  },
  {
    "code": "384470",
    "content": "동사는 언론을 통해 최근 INA(Infinitt North America)와 협력해 미국 중견 영상의학 그룹을 대상으로 '제로 클릭(Zero-Click)' 기반 AI 판독 워크플로우를 성공적으로 구축했다고 밝힘. 이번 성과는 AI가 단순히 '도입 가능 한 기술'을 넘어 영상의학과의 일상적인 판독 환경 속에서 자연스럽게 작동하는 운영형 솔루션으로 자리잡고 있음을 보여주는 사례라고 설명. 이번 프로젝트의 핵심은 병원들이 AI 도입 시 가장 우려하는 업무 단절, 추가 클릭 증가, 판독 지연 등의 문제를 구조적으로 제거한 것이 특징이며, 영상의학과 전문의는 기존 PACS 환경을 그대로 유지한 채, 별도의 조작 없이 AI 분석 결과를 자동으로 확인할 수 있게 됐음"
  },
  {
    "code": "085660",
    "content": "동사 자 회사 마티카바이오랩스는 언론을 통해 인게니움테라퓨틱스와 첨단재생의료 치료제 위탁생산(CMO) 계약을 체결했다고 밝힘. 이번 계약으로 마 티카바이오랩스는 인게니움테라퓨틱스가 개발 중인 자가유래 메모리 NK(자연살해)세포 치료제 생산과 품질시험을 담당하게 된다며, 인게니움 테라퓨틱스는 마 티카바이오랩스가 생산한 치료제를 홍콩 내 암 전문병원과 협력해 혈액암, 고형암 발병 후 재발위험이 있는 환자들에게 투여할 계획임"
  },
  {
    "code": "085910",
    "content": "현대차증권은 동사에 대해 PCB향 마이크로비트는 글로벌 쇼티지가 가속화되고 있고 이는 동사뿐 아니라 글로벌 업체들의 실적에서 드러나고 있다고 밝힘. 대만의 Topoint의 경우 4분기 매출액은 134.1만 TWD를 기록하며 YoY +41%증가했을 뿐아니라, QoQ +15% 증가하며 드릴 비트 수요가 지속되고 있음을 증명했다고 언급. 동사 역시 4분기 매출액은 197억원, 영업이익은 29억원을 예상한다며, 이는 Capa가 전분기 대비 확대되고 이에 따른 물량 증가효과가 기인했을 것으로 보이기 때문이라고 설명. 2026년은 추가적인 Capa 확대(YoY +40%)에 따른 물량 증가효과가 극대화될 것으로 예상한다고 밝힘"
  },
  {
    "code": "041020",
    "content": "동사 는 언론을 통해 아틀라시안과 마이크로소프트를 결합한 통합 협업 플랫폼 기업으로 사업 전환을 추진한다고 밝힘. 계열사 핸디소프트의 자회 사 메이븐클라우드서비스가 보유한 마이크로소프트 CSP(클라우드 솔루션 프로바이더) 권한을 활용해 두 생태계를 아우르는 통합 사업 전략을 본격화한다며, 협업 도구를 넘어 데이터 분석과 인공지능(AI)을 결합한 초연결 협업 플랫폼을 구축하겠다는 구상이라고 알려짐. 특히, 동사는 이번 전략을 기점으로 글로벌 SaaS 벤더 및 클라우드 사업자와의 협력을 강화하고, 국내 기업의 협업 환경을 글로벌 수준으로끌어올리는 데 주력한다는 방침임"
  },
  {
    "code": "388210",
    "content": "동사는 언론을 통해 미국 반도체 장비업체 램리서치와의 ‘특허무효’소송에서 잇따라 승소했다고 밝힘. 특허심판 원은 지난 16일 동사가 청구한 램리서치의 ‘무선 주파수(RF) 접지 복귀 장치들(특허 제2201934호)’ 특허무효 심판에서 ‘청구 성립’ 심결 을 내렸음. 해당 특허는 플라즈마 공정 챔버 내에서 무선 주파수(RF) 전류가 흐르는 경로를 제어해 챔버벽을 보호하고 이상 방전을 막는 기술에 관한 것으로, 램리서치 측은 챔버 내 부품 간의 미세한 갭이 RF 단락 역할을 하여 전류를 흐르게 하는 것이 자사 고유의 기술이라고 주장 한 바 있음. 하지만 특허심판원은 램리서치 특허가 일본의 공개 특허 등 선행기술 결합에 의해 통상의 기술자가 쉽게 발명할 수 있으므로 진 보성이 없다고 판단했으며, 이에 따라 램리서치가 동사에 제기한 특허권 침해 금지 소송의 근거인 인접 특허 2건이 모두 무효화됐음"
  },
  {
    "code": "365270",
    "content": "CU01-1001 당뇨병성 신증치료제 식품의약품안전처 임상 2b상 탑라인 결과 수령 공시. 이번 임상에서 1차 평가지표인 소변 알부민-크레아티닌 비율(uACR) 변화량은 위약군 대비 통계적으로 유의한 개선 효과를 보였으며, 2차 평가지표 중 하나인 추정 사구체여과율(eGFR)은 투여 기간 동안 기저치 대비 유지되는 경향이 관찰됐다고 설명. 또한, 임상시험 전반에 걸쳐 우수한 내약성도 확인했다고 밝힘"
  },
  {
    "code": "322510",
    "content": "동사는 언론을 통해 중앙대병원에 뇌 영상 분석 소프트웨어 'JLK-CTP'를 포함해 급성기 뇌졸중 진단과 치료 의사결정을 지원하는 AI 솔루션을 제공하고 있다고 밝힘. 해당 솔루션은 뇌 영상 촬영 후 수 분 내 자동 분석 결과를 제시해 병변 평가와 치료 전략수립을 신속하게 지원하는 것이 특징임"
  },
  {
    "code": "464580",
    "content": "동사는 언론을 통해 오는 3월 인천 강화도에 전 세대를 아우르는 실감미디어 복합 문화공간을 선보인다고 밝힘. 현재 준비중인 신규 테마시설은 단순 전시 공간을 넘어 첨단 AI 기술을 매개로 MZ세대와 기성세대가 공존할 수 있는 새로운 공간 모델을 지향한다며, 특히, 공간 설계의 핵심인 디지털 경험(DX) 기획자로 ‘차은우 동생’으로 알려진 언바운드랩 소속 이동휘 AI 리서처가 참여해 기술적 완성도를 높여 기대를 모으고 있다고 설명"
  },
  {
    "code": "032850",
    "content": "전일 장 마감 후 보통주 216,921주(10.00억원) 규모 자사주 취득 결정(기간:2026-01-20~2026-04-20) 공시"
  },
  {
    "code": "048550",
    "content": "일부 언론에 따르면, SM엔터테인먼트는 현재 2~3곳의 재무적·전략적 투자자와 접촉해 동사 경영권 지분 매각을 위한 협상을 진행하고 있다고 전해짐. 매각 대상은 SM스튜디오(29.23%)와 SK텔레콤(22.78%) 등이 보유한 동사 지분 53% 가량으로, 매도자 측은 경영권 프리미엄을 포함해 900억~1,000억원 수준의 가격을 원하고 있다고 알려짐"
  },
  {
    "code": "086890",
    "content": "동사는 언론을 통해 러시아 제약사 파마신테즈(JSC Pharmasyntez-Nord) 에 기술 수출(L/O)한 'ISU305'가 러시아 보건당국으로부터 품목 허가를 받았다고 밝힘. 'ISU305'는 PNH(발작성 야간 혈색소뇨증) 치료제인 오리지널 의약품 '솔리리스(성분명 에쿨리주맙)'의 바이오시밀러로, 동사가 2020년 호주 및 뉴질랜드에서 임상 1상을 완료한 후 파마신테즈에기술 수출한 파이프라인이며, 이후 러시아에서 임상 3상을 성공적으로 마치고 이번 품목 허가를 받게됐음. 또한, 이번 러시아 품목 허가에 따라 단계별 기술료(마일스톤)를, 이후에는 판매 실적에 연동된 로열티를 받게 될 예정"
  },
  {
    "code": "488280",
    "content": "동사는 언론을 통해 자사의 기업 및 기관용 보안 AI 솔루션 ‘퀘이사(QUAXAR)’의 핵심 모듈인 ‘공격표면관리(ASM)’ 기능을 고도화해 본격적인 시장 확장에 나선다고 밝힘. 보안 사고 발생 시 많은 기업들이 정확한 침입 경로를 파악하는 데 난항을 겪는 가운데, 공격자의 관점에서 조직의 모든 노출 자산과 취약점을 지속적으로 찾아내고 위험도를 평가·관리하는 보안 프로세스인 ASM에 대한 주목도가 높아지고 있다고 전해짐"
  },
  {
    "code": "063160",
    "content": "전일 장 마감 후 중등증 또는 중증의 미간주름 개선에 있어 클로스트리디움보툴리눔독소A형(CU-20101, CKDB-501A)의 안전성과 유효성을 확인하기 위한 제3상 임상시험 Topline data 수령 공시"
  },
  {
    "code": "026890",
    "content": "전일 장 마감 후 기업가치 제고 계획 공시. 2028년까지 운용자산(AUM) 15조원을 달성하겠다고 밝힘. 또한, 주주환원 지표로 TSR을 도입하고 연평균 20% 수준을 달성하겠다고 제시했으며, 이 외에도 자기자본이익률(ROE)을 10% 이상, 수수료 관련 수익(FRE) 마진율을 35% 이상으로 올리겠다고도 명시"
  },
  {
    "code": "010820",
    "content": "일부 언론에 따르면, 관계사인 무인항공기 전문기업 유콘시스템을 통해 우주 발사체 사업에 관여해 왔다고 전해짐. 이와 관련, 동사는 모든 우주 사업은 유콘시스템을 통해 함께 진행하고 있다며, 과거 한국항공우주산업(KAI)과 함께 나로호(KSLV-1)의 상단추력기 자세제어시스템 개발을 수행한 바 있다고 밝힘"
  },
  {
    "code": "028670",
    "content": "신한투자증권은 동사에 대해 4Q25 영업이익은 1,277억원(+16.3% 이하 YoY)으로 컨센서스(1,313억원) 부합을 추정한다고 밝힘. 벌크선(OP 609억원, -0%)의 경우 11월 하순 이후 중국 철광석 재고 보충 수요 증가와 호주·남미 항만 혼잡으로 케이프선 운임이 강세였지만, 예상치 못한 시황 급등과 높은 용선료로 단기 용선 확대 어 려워 전분기 대비 완만한 이익 개선세를 기록했다고 밝힘"
  },
  {
    "code": "001060",
    "content": "동사 는 전일 언론을 통해 탈모치료제 후보물질 ‘JW0061’에 대해 미국 특허 등록을 완료했다고 밝힘. 이번에 등록된 특허는 JW0061의 신규한 헤 테로사이클 유도체, 이의 염 또는 이성질체에 관한 물질 특허로, 안드로겐성 탈모증과 원형 탈모증 등 다양한 탈모 증상의 치료 및 예방에 활용되는 기술을 보호하는 것으로 전해짐"
  },
  {
    "code": "014680",
    "content": "NH투자증권은 동사에 대해 반도체 산업 업사이클과 2차전지 소재의 부활로 26년 실적은 매출액 1.0조원(+13.8% y-y), 영업이익 2,158억원(+27.7%, OPM 21.3%)으로 사상 최대 실적을 경신할것으로 전망. 이번 반도체 사이클은 DRAM, Foundry의 수혜가 NAND 대비 크다는 점에서 DRAM/Foundry 노출도가 높은 과산화수소 매출액은 +15.3% y-y 기록할 것으로 추정. 이어 프리커서 매출액은 주요 고객사의 선단 공정 비중 확대에 따른 TSA 출하 확대로 +25.8% y-y의 고성장이 지 속될 것으로 전망된다고 언급"
  },
  {
    "code": "017670",
    "content": "한국투자증권 은 동사에 대해 주가가 전날 종가 기준 전일 대비 7% 상승했다며, 이는 앤트로픽 지분가치가 재평가받고 '독자 AI 파운데이션 모델' 개발 프 로젝트의 2단계 진입으로 AI 경쟁력이 다시 부각된 영향이라고 밝힘. 이와 관련, 앤트로픽이 프리IPO(상장 전 지분투자) 라운드에서 기업가치 3,500억달러로 평가받아 250억달러를 유치했다는 소식이 전해졌다며, 2023년 1억달러를 투자한 동사의 보유 지분가치가 약 3조원으로 증가한 것으로 추정한 다고 분석"
  },
  {
    "code": "006400",
    "content": "미래에셋증권은 동사에 대해 25년 유상증자 당시 언급했던 삼성디스플레이(SDC) 지분 매각을 가정 시, 순이익 및 재무적 측면에서 글로벌 경쟁사 대비 상대적 우위를 점하는 반전이 가능할 것으로 분석. 24년말 기준 삼성디스플레이의장부가는 64조원이며, 동사가 보유하고 있는 지분율(15.2%)을 감안 시, 잠재적 유입 가능 현금은 10조원 내외로 판단된다고 밝힘"
  },
  {
    "code": "032350",
    "content": "IBK투자증권은 동사에 대해 지난해 4분기 실적은 매출액 1,897억원(+72.4% YoY, +1.6% QoQ), 영업이익 487억원(+2,148.6% YoY, -8.1% QoQ, OPM 25.7%)으로 시장기대치(478억원)를 소폭 상회할 것으로 추정. 카지노 매출은 1,428억원(+93.3% YoY)으로 드랍액(7,686억원, +68.6% YoY)과 홀드율(18.6%, +2.4%p YoY)의 뚜렷한 개선이 매출성장을 견인했다고 언급. 4분기 계절적 비수기임에도 불구하고 적극적인 마케팅을 통해 약 15.9만명(+45.5% YoY)이 카지노를 방문했으며 하이롤러와 Mass 고객 모두 균질하게 증가한 것으로 보인다고 분석"
  },
  {
    "code": "006650",
    "content": "삼성증권은 동사에 대해 1Q26 영업이익은 441억원(+76%QoQ)으로 컨센서스(393억원, FnGuide)를 12% 상회할 것으로 전망. 전분기 부정적 재고효과 소멸, 유틸리티 정기보수 기회손실 소멸 및 부타디엔 강세 영향에 따른 실적 회복을 기대한다고 밝힘. 특히, 수익성 악화로 인한 아시아 NCC 셧다운 검토 소식으로 최근 2주간 부타디엔 가격은 29% 상승했고, 부타디엔-나프타 스프레드는 4Q25 평균 305달러에서 1QTD26 493달러까지 급증했다고 설명. 동사는 경쟁업체와 달리 부타디엔 다운스트림(ABS/SBR/NB Latex 등) 없이 외부 판매만 진행 중이라며, 4Q25와 1QTD26 스프레드 격차 기준으로 가동률 89% 가정 시, 부타디엔에서만 +90억원QoQ 이익 기여 가능한 점이 긍정적이라고 언급"
  },
  {
    "code": "030610",
    "content": "전일 장 마감 후 25년 실적 발표. 연결기준 매출액 4.52조원(전년대비 +42.94%), 영업이익 2,083.89억원(전년대비 +82.91%), 순이익 1,541.49억원(전년대비 +30.99%)"
  },
  {
    "code": "011690",
    "content": "전일 장 마감 후 임원ㆍ주요주주 특정증권등 소유주식수 변동 전자공시를 통해 이준용 이사회 의장이 동사 주식 68,000주를 장내매수했다고 밝힘. 이에 따라 지분율은 기존 0.43%(159,739주)에서 0.62%(227,739주)로 0.19%(68,000주) 확대됐음"
  },
  {
    "code": "037560",
    "content": "전일 장 마감 후 25년 실 적 발표. 연결기준 매출액 1.26조원(전년대비 +5.78%), 영업이익 187.30억원(전년대비 +39.02%), 순이익 17.80억원(전년대비 흑자전환)"
  }
]