[
  {
    "code": "088290",
    "content": "동사는 언론을 통해 지난 1월2일자 공시를 통해 미국 나스닥 상장법인인 리미나투스 주식 437여만주를 2025년12월31일자로 취득했다고 밝힘. 해당 주식취득은 지난해 4월 동사가 리미나투스에 현물출자할 당시 하나이뮤노테라퓨틱스의 청산 및보상 차원에서 추가로 받기로 한 주식이라며, 해당 주식취득에 있어 추가적인 비용이 발생하지 않았고, 오히려 계상되지 않았던 주식이 자산 으로 잡혀 재무구조가 개선되는 효과가 있었다고 설명"
  },
  {
    "code": "217500",
    "content": "일부 언론에 따르면, 동사 자회사 러셀로보틱스가 로봇,반도체, 우주항공 등 대한민국 3대 미래 전략 산업의 핵심 기업들을 모두 고객사로 확보하며 독보적인 ‘공급망(Value Chain)’을 구축한 것 으로 전해짐. 러셀로보틱스는 현대차, SK하이닉스, 한국항공우주산업(KAI) 등 각 산업을 대표하는 글로벌 톱티어 기업들에 무인운반로봇(AGV)과 무인지게차(AGF)를 공급하고 있는 것으로 전해짐. 현대차그룹과는 울산 및 아산 공장에 무인 로봇을 공급하며 스마트팩토리 구축의 파트너로 자리 잡았고, 반도체 분야에서는 SK하이닉스의 청주, 이천 공장에 장비를 납품하며 기술력을 인정받았으며, 여기에 더해 KAI(한국항공우주산업)에도 우주항공 관련 공정 장비를 공급하며 사업 영역을 우주 산업으로까지 확장한 것으로 전해짐"
  },
  {
    "code": "397810",
    "content": "동사는 언론을 통해 AI 머신러닝 기술을 기반으로 자체 글로벌 애드익스체인지(Adx) 서비스 '큐브엑스' 수익성을 250% 이상 향상시켰다고 밝힘. 동사는 지난해 7월 큐브엑스를 론칭했으며, 4분기 실시간 대규모 트래픽과 광고 데이터를 기반으로 머신러닝을 활 용해 서비스를 고도화한 바 있음"
  },
  {
    "code": "229000",
    "content": "동사는 언론 을 통해 미국 샌프란시스코에서 열리는 '제44회 J.P. 모건 헬스케어 컨퍼런스(JPM 2026)'에 참가해 글로벌 시장 확대를 위한 행보에 나선다고 밝힘. 이번 행사에서 로슈(Roche), 퀴아젠(QIAGEN), 바이오래드(Bio-Rad) 등 글로벌 분자진단 시장을 선도하는 이른바 '빅(Big) 3' 기업들과 연쇄 미팅을 진행할 예정. 이번 미팅에서는 현재 진행 중인 '빅 3' 기업들과의 사업 협력 진전 상황을 점검하고, 디지털 PCR(dPCR) 기반 암 분자진단 제품의 포트폴리오 확대 및 글로벌 시장 확장 전략 등을 주요 안건으로 논의할 계획"
  },
  {
    "code": "108380",
    "content": "LS증권은 동사에 대해 2026년 실적은 매출액 & 영업이익 모두 2025년에 이어 최대 실적을 경신할 것으로 전망. 매출액 증가 이유는 조명(선박)의 경우 신규 수주액 3Q24누적 630억원 → 3Q25 676억원 규모로 전방산업의 호조로 수주액이 증가하고 있어 YoY 성장에 무리가 없을 것이라고 밝힘. 또한, 차량용 ESC 센서(철도+센서 신규 수주액 3Q24누적 446 억원 → 3Q25 518억원)에서도 기존 고객인 국내 M사 외에도 중국 로컬 기업이 각각 2025년 1분기, 3분기 공급이 시작되었고, 2026년에도 중국 로컬 기업 2개 정도가 추가될 계획이기 때문이라고 설명"
  },
  {
    "code": "112040",
    "content": "동사는 언론을 통해 MMORPG ‘미르M: 모광쌍용’을 1월13일 중국 시장에 정식 출시한다고 밝힘. '미르M'은 중국 시장에서 큰 성공을 거둔 위메이드의 핵심 지식재산권(IP) ‘미르의 전설2’를 기반으로 새롭게 개발한 PC·모바일 MMORPG로, 원작 특유의 재미 요소와 주요 시스템을 계승하는 동시에 최신 중국 시장 트렌드를 반영한 신규 콘텐츠를 대거 추가한 것이 특징임.동사는 '미르M'을 통해 미르 IP의 정통성을 이어가면서 중국 시장에 최적화된 콘텐츠로 차별화된 MMORPG 경험을 제공할 계획임"
  },
  {
    "code": "215480",
    "content": "보통주 565,610주(10.00억원) 규모 자사 주 취득 결정(기간:2026-01-12~2026-03-31) 공시"
  },
  {
    "code": "377220",
    "content": "동사는 언론을 통해 지난해 11월 선보인 프리미엄 오일 제품 '노르웨이 헤링오일 100'이 출시 직후 홈쇼핑과 온라인 채널에서 연이은 흥행을 기록하며 한 달 만에 전량 매진을 기록했다고 밝힘. 해당 제품은 론칭 2주 만에 누적 20만 캡슐 판매를 달성한 바 있다며, 지난 25년 12월 23일 진행한 롯데홈쇼핑 방송에서 방송 종료 전 제품이 전량 소진됐고, 네이버 스 마트스토어에서도 주문 급증으로 재입고 요청이 이어졌다고 전해짐"
  },
  {
    "code": "450520",
    "content": "주식회사 엘지씨엔에스와 207.57억원(최근 매출액대비 68.25%) 규모 공급계약(NH농협은행 프로젝트 NEO 계정계 차세대_단말 UI전환) 체결(계약기간:2026-01-12~2028-04-04) 공시"
  },
  {
    "code": "088390",
    "content": "자회사 ( 주)알톤, 국내IT기업과 118.29억원(최근 매출액대비 41.97%) 규모 공급계약(전기자전거 등) 체결(계약기간:2026-01-09~2026-08-28) 공시"
  },
  {
    "code": "241710",
    "content": "현대차증권은 동사에 대해 4Q25F 연결 기준 매출액은 1,646억원(+28.2%yoy), 영업이익은 214억원(+60.7%yoy, OPM 13.0%)을기록할 것으로 전망. 국내 법인의 경우 4Q25F 매출 1,206억원(+46%yoy), 영업이익 131억원(+23%yoy, OPM 10.9%)을 전망한다며, 당분기에도 D 사 미국 내 주요 온라인 플랫폼(틱톡/아마존) 상위 랭킹 유지됨에 따라 실적 기여도가 증가하고, 내년 상반기까지 견조한 수주가 지속될 것으로 전망. 한편, 탑라인이 견조한 가운데, 이익은 본사 이전에 따른 이사 관련 제반 비용 및 감가상각비 증가로 국내 법인 이익률을 기존 추정치 대비 소폭 하향 조정한다고 언급"
  },
  {
    "code": "348340",
    "content": "동사는 언론을 통해 미국 라스베이거스에서 열리고 있는 ‘CES 2026’에서 차세대 휴머노이드 로봇 플랫폼‘EIR(에이르)’를 공개하며, 기존 로봇의 한계를 뛰어넘는 ‘제로샷(Zero-shot)’ 기술로 글로벌 시장의 이목을 집중시키고 있다고 밝힘. 동사는 이번 CES에서 자사의 딥러닝 기반 비전 솔루션을 탑재한 EIR을 통해, 별도의 사전 학습 없이도 대상 물체를 인식하고 조작하는 ‘제로샷 픽앤플레이스(Zero-shot Pick & Place)’ 기술을 선보였으며, 이는 CES에 참가한 중국 등 다수의 로봇 기업들이 대량의 데이터를 학습시켜야만 작동하는 ‘모방학습’ 기반 모델을 선보인 것과 확연히 대비되는 기술적 성과로 전해짐"
  },
  {
    "code": "377480",
    "content": "동사는 언론을 통해 'CES 2026' 현 장에서 중국을 포함한 글로벌 하드웨어 로봇 기업들로부터 잇따른 협업 제안과 도입 문의를 받으며 피지컬 AI 기술 경쟁력을 입증했다고 밝힘. 특히, 전시 현장에서는 글로벌 로봇 기업 유니트리(Unitree Robotics)의 로봇에 MAIED를 직접 부착한 시연이 진행된 것으로 전해짐. MAIED 가 로봇의 '브레인(두뇌)' 역할을 수행하며 인지,판단,행동을 통합하자, 유니트리 측은 전시 기간 중 구체적인 기술협업을 적극적으로 논의하자는 의사를 밝히며 협업 가능성을 타진했다고 알려짐"
  },
  {
    "code": "084110",
    "content": "동사 자회사 휴온스바이오파마는 언론을 통해 중국 협력사 아이메이커테크놀로지(IMeik Technology)가 중국 국가의약품관리국(NMPA)으로부터 A형 보툴리눔 톡신 제제 ‘휴톡스(Hutox·국내 제품명 리즈톡스)’에 대한 품목허가를 받았다고 밝힘. 이번 허가로 휴톡스는 중국에서 일곱 번째로 상업화된 보툴리눔 톡신 제품이 되었으며, 아이메이커는 이번 허가를 계기 로 중국 전역에 구축된 유통 네트워크를 활용해 휴톡스의 현지 상용화를 본격화할 계획임. 자체 필러 생산 공장과 연구소를 보유하고 있어, 신속한 시장 론 칭과 안정적인 공급 체계 구축이 가능할 것으로 회사 측은 보고 있는 것으로 전해짐"
  },
  {
    "code": "145020",
    "content": "미래에셋증권은 동사에 대해 국내 매출 감소에 따라 단기 실적에 대한 부담은 있으나, 4분기 기준 국내 매출이 회복세에 있고, 26년 빅 4 마켓의 매출 증가가 동반될 것으로 전망. 이에 현 주가(선행 P/E 19배)는 저평가 구간으로 판단되며, 국내 실적 회복과 해외 톡신에 대한 중장기 실적에 대한 신뢰도 중요할 것으로 판단. 여전히 국내 에스테틱 peer 기업인 파마리서치와 클래시스 대비 낮은 멀티플을 받고 있어 밸류에이션 측면에서의 매력도는 높다고 분석"
  },
  {
    "code": "067000",
    "content": "동사는 언론을 통해 애니플렉스와 공동 개발한 모바일 전략 게임 '바이오하자드 서바이벌 유닛' 을 오는 2월5일 한국과 대만 시장에 정식 출시한다고 밝힘. '바이오하자드 서바이벌 유닛'은 캡콤의 인기 IP '바이오하자드' 시리즈 세계관을 계승하면서도 평행 세계를 배경으로 한 오리지널 스토리를 담고 있음. 지난해 11월18일 미국과 일본을 포함한 전 세계 151개국에 게임을 선 출시해 누적 다운로드 400만 건을 돌파했고, 미국·일본·영국·프랑스·독일 등 15개국 이상 앱스토어에서 인기 순위 1위를 기록한 바 있는 것으로 전해짐"
  },
  {
    "code": "214450",
    "content": "교보증권은 동사에 대해 4Q25 매출액 1,545억원(YoY +49.9%), 영 업이익 647억원(YoY +89.9%, OPM 41.9%)으로 컨센서스에 부합할 것으로 추정. 이와 관련, 의료기기 매출액은 전년동기대비 46.8% 성장한 903억원으로 추정하며, 내수 의료기기 매출은 628억원으로 추정한다고 언급. 의료 파업 정상화 및 외국인 인바운드 피부과 결제 금액 4분기 역대 최대치 기록에 따라 회복세가 확인될 것으로 전망. 이어 수출 의료기기 매출은 275억원으로 추정한다며, 기존 4분기 선적될 것으로 스케쥴링 되어 있던 서유럽향 20억원은 1Q26으로 이연된 것으로 파악되나 중동/남미/튀르키예 등 기존 주요국 외 신규 성장국의 확대를 전망한다고 밝힘"
  },
  {
    "code": "347700",
    "content": "동사는 언론을 통해 SpaceX 출신 글로벌 공급망 전문가 앤드류 에르마팅거를 부사장 겸 우주항공사업부문 부문장으로 선임했다고 밝힘. 앤드류 부사장은 SpaceX에서 글로벌 공급망을 총괄하며 세계 최초의 완전 재사용 로켓 스타십 프로젝트 초기 멤버로 참여, 핵심 자재 및 부품 조달·품질관리 체계 구축 등의 핵심 적 역할을 주도한 인물임. 또한 롤스로이스 우주항공에서는 Trent XWB, Trent 7000, Trent 1000-TEN 등 차세대 항공기 엔진 프로그램의 글로 벌 조달 프로젝트를 이끌며, 전략적 공급업체 파트너십과 생산 체계를 성공적으로 구축했음"
  },
  {
    "code": "051360",
    "content": "보통주 132,275주(20.00억원) 규 모 자사주 취득 결정(기간:2026-01-12~2026-02-20) 및 보통주 132,275주 소각 결정(소각예정일:2026-02-26) 공시. 동사는 이번 자기주식 취득이 완료되는 즉시 전량 소각해 주주환원 효과를 빠르게 가시화할 방침임"
  },
  {
    "code": "226400",
    "content": "SK증권은 동사에 대해 4Q25 예상 실적은 매출액 131억원(+34.2% YoY)과 영업이익 29억원(+25.6% YoY)을 시현하며 사상 최대 매출액과 영업이익을 기록할 것으로 전망. 스포츠 메디슨을 필두로 CMF, 트라우마 등 주요 제품군의 해외수출 확대가 이뤄지며 꾸준한 실적 성장세가 지속될 것으로 판단된다고 밝힘. 이에 25년 연간 실적은 매출액 455억원(+32.8% YoY)과 영업이익 94억원 (+36.4% YoY, OPM 20.7%)으로 마무리될 것으로 예상한다고 언급"
  },
  {
    "code": "194700",
    "content": "동사는 언론을 통해 지난 7일청주시와 건강기능식품 생산시설 확충을 위한 투자협약을 체결했다고 밝힘. 이번 투자협약에 따라 동사는 청주 오송 및 오창 지역을 중심으로 생산시설 고도화를 단계적으로 추진할 예정임. 특히, 오송2공장 증설과 오창공장 리뉴얼이 순차적으로 마무리되는 올해 이후에는 대형 글로 벌 프로젝트 수주 대응력과 고부가가치 제형 생산비중이 동시에 확대될 것으로 기대하고 있음"
  },
  {
    "code": "295310",
    "content": "우주항공 금속 유통회사와 92.09 억원(최근 매출액대비 20.40%) 규모 공급계약(슈퍼 알로이(Super Alloy)) 체결(계약기간:2026-01-08~2026-11-02) 공시"
  },
  {
    "code": "137080",
    "content": "전일 장 마감 후 Chuzhou HKC Technology Co., Ltd.와 42.58억원(최근 매출액대비 10.53%) 규모 공급계약(디스플레이 제조 장비)체결(계약기간:2026-01-08~2026-02-07) 공시. 한편, 전일 정규장 마감 전 Changsha HKC Technology Co., Ltd. 55.94억원(최근 매출액대비 13.84%) 규모 디스플레이 제조장기 공급계약 체결(계약기간:2026-01-08~2026-02-07) 공시"
  },
  {
    "code": "456070",
    "content": "전일 장 마감 후 샤르코-마리-투스(Charcot-Marie-Tooth disease, CMT) 1A형 환자를 대상으로 EN001의 유효성 및 안전성을 평가하기 위해 1b상 임상시험의 임상1b상 Top-line 결 과 발표 공시. 용량제한독성(DLT) 및 투여 중단 관련 이상사례 발생현황은 Cohort 1 : n=3과 Cohor 2 : n=3 모두 DLT 발생건수 0건, 발생률 0.0%을 기록하고 임상시험용 의약품 투여 중단과 관련된 이상사례 및 약물이상반응 0건, 발생률 0.0%을 기록했다고 밝힘"
  },
  {
    "code": "158430",
    "content": "동사는 언론을 통해 폴라리스오피스와 문서 기술 및 양자보안 인증 시너지 창출을 위한 전략적 업무협약(MOU)을 체결했다고 밝힘. 양사는 이번 협약을 기점으로 글로벌 스탠더드 문서 기술에 차세대 보안 기술을 이식, 보안성이 핵심 경쟁력이 되는 기업 간 거래(B2B)시장에서 확고한 진입 장벽을 구축한다는 전략임"
  },
  {
    "code": "077970",
    "content": "한화오션과 443.51억원(최근 매출액대비 6.12%) 규모 공급계약(발전기엔진) 체결(계약기간:2026-01-09~2027-12-20) 공시"
  },
  {
    "code": "483650",
    "content": "키움증권은 동사에 대해 지난해 4분기 매출액은 1,451억원(+52% YoY), 영업이익은 273억원(+103% YoY, OPM 18.8%)으로 시장 예상 치를 소폭 상회할 전망이라고 언급. 히트 제품인 퍼스트 스프레이 세럼이 해외 주요 채널에서 안정적인 판매 흐름을 이어가고 있으며, 오프라인 채널 확장 또한 성장에 긍정적으로 기여하고 있다고 분석"
  },
  {
    "code": "278470",
    "content": "다올투자증권은 동사에 대해 4Q25E 매출액 4,723억원(이하 YoY +93%), 영업이익 1,164억원(+193%)으로 컨센서스에 부합할 것으로 전망. 미국에선 블랙프라이데이를 포함한 성수기 효과로 2,139억원(+210%)의 매출을 기록해 시장 기대치에 충족할 것으로 예상되는 가운데, 미국 전 오프라인 매장에 입점한 Ulta향 매출도 고성장세가 이어지고 있다고 설명. 틱톡샵에서도 동사 Glass Glow Skincare set가 25년11월 베스트 셀링 Top 10에서 2위를 기록할만큼 틱톡샵 내 상위 매출 브랜드로 자리매김중이라고 설명. 또한, 아 마존 화장품 BSR 100위권에 6~7개 제품이 안착한만큼 지속 성장하고 있다고 밝힘"
  },
  {
    "code": "028050",
    "content": "현대차증권은 동사에 대해 2Q25 이후 본격화된화공 매출액과 3Q25 수주 이후 반등하기 시작할 비화공 매출액을 확인할 수 있을 것으로 전망. 4Q25로 예상되었던 화공 대형 수주 안건들은 1Q26으로 이연되 며 26년 초 수주 기대감을 유지한다고 밝힘. 이와 관련, 화공 수주 안건(사우디 SAN-6 블루암모니아, 멕시코 Pacifico Mexinol, 중동 석화플 랜트 등)은 26년 초로 이연됐다며, 특히 이 중 수의안건의 진행 속도가 상대적으로 빠른 것으로 확인되어 동사의 올해 신규수주 기대감은 연 초부터 집중될 수 있을 것이라고 분석"
  },
  {
    "code": "032350",
    "content": "동사는 언론을 통해 지난 8일 중국 센츄리 크루즈사와 국내 단독 총판 계약을 연장 체결하고 중국 장강삼협 리버크루즈 상품을 국내 시장에서 독점 판매한다고 밝힘. 이번 계약에 따라 동사는 오는 4월부터 12월까지 매주 6회 출발하는 장강삼협 리버크루즈 상품을 판매할 예정임. 동사는 센츄리크루즈와 2024년부터 국내 단독 총판 계약을 체결해 올해로 3년연속 계약을 이어가게 됐음"
  }
]