[
  {
    "code": "389680",
    "content": "동사는 언론을 통해 지난 1월 일본 도요타 본사의 비공개 기술 전시회에 이례적으로 초청받은 데 이어, 아시아 최대 규모 제조 기술 전시회인 ‘넵콘 재팬 2026(NEPCON JAPAN 2026)’에서 글로벌 시장 지배력 강화에 나섰다고 밝힘. 올해로 40주년을 맞이한 넵콘 재팬은 1,850여 개 기업과 9만 명의 관계자가 집결한 세계적인 무대로, 동사는 이번 전시회에서 일본 자동차 및 자동화 기업들로부터 수많은 미팅 요청을 이끌어내며, 글로벌 기술 표준의 각축장에서 독보적인 입지를 증명했다고 알려짐"
  },
  {
    "code": "083640",
    "content": "전일 장 마감 후 25년 실적 발표, 개별기준 매출액 508.20억원(전년대비 +3.46%), 영업이익 19.36억원(전년대비 +20.29%), 순손실 17.09억원(전년대비 적자폭축소)"
  },
  {
    "code": "225190",
    "content": "동사의 기술 협력사인 텔레픽스는 언론을 통해 항공우주 전문 기술 문서 검색 AI 모델 '픽시1.0(PIXIE-v1.0)'이 글로벌 검색 벤치마크 RTEB 매개변수 10억(1B)개 이하 모델 부문 세계 2위를 기록했다고 밝힘. RTEB에서 직접 다루지 않는 한국어를 포함한 다국어 항공우주 도메인 검색 성능을 검증하기 위해 자체 구축한 검색 벤치마크 '스텔라(STELLA)'를 활용한 추가 평가에서도 파라미터 규모 대비 우수한 검색 정확도를 선보였다고 언급"
  },
  {
    "code": "038500",
    "content": "금일 서울시 는 성수동1가 683번지 '서울숲 일대 지구단위계획구역 및 삼표레미콘 특별계획구역 세부개발계획'을 오는 5일 결정 고시한다고 밝힘. 이와 관련, 오세훈 시장은 이날 오전 사업 현장을 찾아 진행 상황을 점검하고 서울의 경쟁력을 견인할 랜드마크 건설의 속도감 있는 추진을 주문했음"
  },
  {
    "code": "121850",
    "content": "일부 언론에 따르면, 반도체 산업이 초미세화와 초고집적화라는 구조적 전환점에 직면하면서 공정 경쟁력의 중심축이 장비에서 소재로 빠르게 이동하고 있는 가운데, 특히, 고종횡비(High Aspect Ratio) 패턴 공정이 필수가 된 차세 대 메모리 시장에서 동사가 선보인 차세대 SOC(Spin-On Carbon) 전구체 기술이 수율과 양산 안정성을 동시에 잡을 핵심 솔루션으로 급부상중 이라고 전해짐"
  },
  {
    "code": "440110",
    "content": "전일 장 마감 후 공시를 통해 25년12월19일 상장적격성 실질 심사 사유와 관련하여, 한국거래소는 코스닥시장 상장규정 제56조제1항의요건에 의한 상장폐지 가능성 등을 검토한 결과, 동사를 상장적격성 실질심사 대상에서 제외하기로 결정했다고 밝힘. 이에 금일 동사의 주권 매매거래가 재개됐음"
  },
  {
    "code": "464490",
    "content": "동사는 언론을 통해 K-헬스미래추진단(보건복지부, 한국보건산업진흥원)이 주관하는 ‘한국형 ARPA-H 프로젝트’의 보건안보 분야 2단계 계속 지원 과제에 최종 선정되었다고 밝힘. 한국형 ARPA-H 프로젝트는 미국 정부 의 도전적 연구개발 프로그램(ARPA-H)을 벤치마킹해 국가적 난제 해결을 목표로 2024년 출범한 혁신 연구 프로그램임. 동사 컨소시엄은 지난 2024년 ‘백신 초장기 비축 기술 개발(STOREx) 과제에 선정돼 기존 백신 유통망의 한계를 극복하고 팬데믹 등 공중보건 위기에 대응하기 위한 핵심 기술을 연구해 왔음"
  },
  {
    "code": "033790",
    "content": "전일 장 마감 후 25년 실적 발표. 개별기준 매출액 2,647.36억원(전년대비 +763.00%), 영업이익 82.11억원(전년대비 +107,827.90%), 순손실 61.41억원(전년대비 적자지속)"
  },
  {
    "code": "214370",
    "content": "동사는 언론을 통해 습성 황반변성(wAMD) 점안 치료제 'CG-P5'의 미국 FDA 임상 1상에서 확보한 OCT(망막 단층 촬영) 바이오마커 정밀 분석 결과를 공개했다고 밝힘.이번 분석은 독립된 중앙 판독 체계를 통해 수행됐으며, CG-P5가 점안 투여만으로도 망막 깊숙한 병변까지 도달해 구조적·염증성 바이오마커를 동시에 개선했음을 객관적으로 입증했다고 알려짐"
  },
  {
    "code": "357580",
    "content": "한양증권은 동사에 대해 올해부터 글로벌 SOFC 선도 기업인 Bloom Energy와의 파트 너십을 통해 SOFC용 세라믹 기판 공급이 가시화되면서, 에너지 소재 기업으로의 사업 확장이 본격화되고 있다고 밝힘. 관련 매출은 올해 약 100억 원을 시작으로 내년에는 약 400억 원 규모까지 확대될 것으로 전망. Bloom Energy의 공급망 재편으로 중국 업체들의 세라믹 기판 공급비중이 축소되는 과정에서, 동사는 글로벌 SOFC 밸류체인 내 핵심 대체 공급사로 부각되고 있다고 언급"
  },
  {
    "code": "059120",
    "content": "25년 실적 발표, 개별기준 매출액 257.20억원(전년대비 +2.19%), 영업이익 11.22억원(전년대비 흑자전환), 순이익 12.73억원(전년대비 흑 자전환)"
  },
  {
    "code": "331380",
    "content": "동사는 언론을 통해 2월 말까지 부산디지털자산거래소(이하 '비단(Bdan)') 지분 인수 절차를 예정대로 완료할 계획이라고 밝힘. 동사는 인수 절차가 완료되면 비단 지분 850만주(40.61%)를 확보해 최대주주로 올라설 예정으로, 지난해 12월 계약금 납입을 완료했으며 계약 체결 이후 예정된 일정에 따라 마무리 절차를 진행하고 있음. 동사는 이번 거래가 사전에 자금 집행 방 식과 대체 수단까지 계약에 반영된 구조로 인수 이행과 관련한 재무적 불확실성은 없다고 설명"
  },
  {
    "code": "206650",
    "content": "전일 장 마감 후 25년 실적 발표. 개별기준 매출액 1,491.95억원(전년대비 +55.35%), 영업이익 606.63억원(전년대비 +76.75%),순이익 487.03억원(전년대비 +156.44%)"
  },
  {
    "code": "460470",
    "content": "전일 동사는 언론을 통해 자사 생체 현미경(Intravital Microscopy, IVIM)기술을 활용한 대장암 전이 기전 연구 논문이 소화기학 분야 세계 최정상급 학술지 ‘Gut’에 게재됐다고 밝힘. 논문이 게재된 ‘Gut’은 2024년 JCR 기준 Impact Factor 25.8, 5년 Impact Factor 24.1을 기록하고 있는 세계 최고 권위 저널로, 전 세계 소화기 및 간장학(Gastroenterology & Hepatology) 분야 147개 저널 중 세계 4위에 해당하며, 상위 백분위 Q1(최상위 등급)에 속하는 이 저널에 국내 기업 장비를 활용한 연구가 실린 것은 동사 기술이 글로벌 표준 연구 도구로서 권위를 인정받았음을 의미한다고 알려짐"
  },
  {
    "code": "214430",
    "content": "대신증권은 동사에 대해 24년 기준 매출액 비중 냉각형 적외선 센서 85%, 비냉각형 적외선 센서 10%, 기타 5%로 냉각형 적외선 센서가 주된 매출을 차지하고 있다고 밝힘. 특히, 냉각형 적외선 센서는 비냉각형 센서 대비 높은 감도와 신호대잡음비 를 확보할 수 있어, 장거리 탐지, 정밀 조준이 요구되는 군수용 무기체계에 주로 적용된다고 설명"
  },
  {
    "code": "068100",
    "content": "동사는 언론을 통해 화재, 누수, 파열 등 재난 및 사고를 사전에 감지하는 AI 재난감지로봇 ‘에어로봇’이 서울시 재난 안전관리 사업에 도입된다고 밝힘. 최근 서울시와 관련 계약 체결을 통해 지하공동구에 재난감지로봇을 설치하고 재난 초동대응을 위한 사업 추진에 돌입했다며, 앞으로 에어로봇은 지하공동구의 화재, 누수, 열수송관 파열 등을 24시간 감시할 예정이라고 언급"
  },
  {
    "code": "234340",
    "content": "동사는 언론을 통 해 '서클(Circle)'의 스테이블코인 결제망 '서클 페이먼트 네트워크(Circle Payments Network, CPN)' 기반 결제 인프라를 구축했다고 밝힘. 이번 협업으로동사는 USDC 등 제도권 스테이블코인을 활용한 크로스보더(국경 간) 정산 인프라를 확보했다며, 향후 국내 규제 환경에 맞춰 CPN을 통한 해외 송금 및 정산 효율화에 나서 국내외 고객에게 더 빠르고 안전한 크로스보더 결제 서비스를 제공할 계획이라고 알려짐"
  },
  {
    "code": "117730",
    "content": "독립리서치아리스는 동사에 대해 2023년 이후 자율주행 물류로봇(AMR, AGV) 사업을 차세대 핵심 성장축으로 육성했다며, 기존 진공로봇에서 축적한 로봇 제어·구동·정밀제어·시스템 통합 역량을 AMR 솔루션으로 상용화에 성공했다고 밝힘. 23~24년 미 블루오벌SK(포드와 SK온 합작법인)에 600대 규모의 AMR을 공급했고, 2026년 1월 추가로 AMR 300대 셋업을 완료하며, 단일 사이트 기준 글로벌 최대 규모 AMR 운영 레퍼런스를 확보했 다고 언급. 대규모양산-납품-셋업-운영 전 과정에 대한 검증된 수행 능력을 바탕으로 추가 수주 가능성도 열려 있다고 언급"
  },
  {
    "code": "272290",
    "content": "동사는 언론을 통해 지난해 반도 체와 디스플레이 소재 사업의 견조한 실적을 바탕으로 ‘피지컬 AI’와 ‘로봇 소재’ 시장 진출을 본격화한다고 밝힘. 동사는 지난해 반도체 및 디스플레이용 소재의 가동률 상승과 환율 효과로 매출은 성장을 이뤘으며, 영업이익은 자회사 이녹스리튬의 시생산 개시에 따른 초기 비 용 발생으로 소폭 감소했다고 설명했음. 아울러 2026년 동사는 주력 사업의 안정적인 성장과 신규 소재 부문의 가시적인 성과를 바탕으로 견 조한 매출 성장을 이어갈 것으로 전망. 반도체 사업 부문은 신규 글로벌 고객사를 대상으로 D램 및 낸드용 차세대 DAF(Die Attach Film) 필름을 상반기 내 공급할 예정이고, 디스플레이 사업 부문은 폴더블 스마트폰용 고성능 필름과 광학소재의 신규 고객사 추가를 예고했음"
  },
  {
    "code": "094360",
    "content": "25년 실적 발표, 연결기준 매출액 284.67억원(전년대비 +5.14%), 영업이익 69.64억원(전년대비 +31.86%), 순이익 59.22억원(전년대비 -40.82%) 및 25년4분기 실적 발표, 연결기준 매출액 98.67억원(전년동기대비 +8.58%), 영업이익 38.60억원(전년동기대비 +32.28%), 순이익 36.28억원(전년동기대비 -42.29%). 국가별로는 미국과 중국이 주요 매출처 역할을 지속한 가운데, 일본 시장 매출 비중이 전년 4.8%에서 12.1%로 대폭 확대되며 글로벌 매출 다변화에도 성공했음. 이어 산업별로는 미국 Q사향 AI PC 라이선스 등이 포함된 산업용 부문이 전체 매출의 48%를 차지하며 가장 높은 비중을 기록"
  },
  {
    "code": "187660",
    "content": "동사는 언론을 통해 식품의약품안전처로부터 승인받은 말기 유방암 및 폐암 환자 대상 면역항암제 병용 임상 1 상을 개시한다 고 밝힘. 동사는 첫 독자 임상을 통해 핵심 후보물질인 '페니트리움'이 암세포의 전이를 억제하고 기존 면역항암제의 치료 효과를 극대화할수 있는지 검증할 계획임. 모회사인 현대바이오사이언스가 전립선암 임상을 통해 항암 치료의 고통 해결에 나선다면 동사는 죽음의 직접적 원인을 막는 데 역량을 집중한다고 전해짐"
  },
  {
    "code": "307180",
    "content": "동사는 언론을 통해 글로벌 로봇 기술 협력을 기반으로한 차세 대 휴머노이드 로봇 'H1' 양산형 모델을 공개하며 휴머노이드 로봇의 산업 현장 적용을 본격화 한다고 밝힘. 이번에 공개된 'H1'은 신장 약 180cm, 무 게 47kg의 풀사이즈(Full-size) 휴머노이드 로봇으로, 성인 남성과 유사한 체격 조건을 갖춘 것이 특징이라며, 이에 따라 기존 산업,물류,시 설 현장에서 사용중인각종 도구와 설비를 별도 개조 없이 그대로 활용할 수 있어 실제 현장 투입에 필요한 적용성과 확장성을 동시에 확보했 다고 전해짐"
  },
  {
    "code": "123330",
    "content": "일부 언론에 따르면, 동사가 K뷰티의 북미 인기 상승에 따른 성장을 지속하고 있다고 전해짐. 고객사인 바이오던스의 매출 증가로 올해도 지난해보다 매출 볼륨을 높이기 위해 노력 중으로 인디브랜드와 온라인 유통사와 제조자개발생산(ODM) 기업 등이 협업해 북미 시장에서 폭발적인 성장이 이뤄지고 있다고 알려짐. 마스크팩 겔의 경우 한국과 중국에서 생산하는데 대외적인 이미지 등을 고려해 한국산 제품에대한 이미지가 작용하는 것으로 전해짐"
  },
  {
    "code": "332290",
    "content": "동사는 언론을 통해 브라질 시장 선점을 위해 미국에 본사를 두고 있는 농자재 유통 기업과 완효성코팅비료(CRF) 공급에관한 계약을 체결했다고 밝힘. 이번 계약으로 2026년부터 3년간 총 6,000톤을 공급한다며, 수년 전부터 브라질 현지 작물 대상 다양한 비료적용 테스트를 진행한 결과라고 알려짐. 특히, 공급 제품은 옥수수, 콩, 밀, 대두, 사탕수수 등에 적용 가능한 제품으로 브라질 기후에 맞게 개량된 완효성 코팅비료로 구성돼 있다고 전해짐"
  },
  {
    "code": "226400",
    "content": "25년 실적 발표. 연결기준 매출액 454.27억원(전년대비 +32.69%), 영업이익 91.94억원(전년대비 +33.52%), 순이익 62.11억원(전년대비 +9.94%). 이와 관련, 동사는 기존 및 신규제품의 매출이 증가했다고 밝힘"
  },
  {
    "code": "300080",
    "content": "전일 장 마감 후 국책과제 선정(독자 AI 파운데이션 모델 프로젝트 데이터 지원 사업 선정) 공시. 과제명은 글로벌 프런티어 파운데이션 모델 개발을 위한 대규모다국어·멀티도메인 데이터(2차)임. 과제목표는 차세대 다국어·멀티모달 AI 역량 강화 및 실무형 도메인 특화 에이전트 생태계 조성을 위한 데이터 구축이며, 당사 수행 내 용은 데이터 품질 관리 체계 구축, 다국어 및 멀티모달 데이터 수집 및 정제임. 총 사업비는 23.18억원이며, 당사 정부출연금은 11.90억원임"
  },
  {
    "code": "032500",
    "content": "하나증권은 동사에 대해 국내외 통신사들이 올해 CAPEX 전망에 다소 신중한 태도를 보이고 있지만 결국 트래픽 증가와 5G SA 구축 필요성 때문에 2분기 이후 CAPEX 상향 조정이 예상된다고 밝힘. 더불어 미국과 EU의 중국 업체 퇴출 조치는 에릭슨/노키아/삼성에 큰 기회 요인이 될 것으로 전망. 동사도 2026~2028년 큰 수혜가 예상되는데 삼성은 물론 에릭슨/노키아도 중국 부품/장비 아웃소싱에 문제를 겪을 수 밖에 없으며 이 경우 국내 업체가 가장 좋은 대안이기 때문이라고 설명"
  },
  {
    "code": "101170",
    "content": "하나증권은 동사에 대해 축적된 제조 기술을 바탕으로 방산, 항공, 로봇 부문으로 사업 다각화에 박 차를 가하고 있다며, 신사업 부문에서 유의미한 실적 변화는 이미 수치로 증명되고 있다고 밝힘. 특히 방산 산업은 특성상 정부 주도의 프로 젝트성 과제가 지속적으로 창출된다는 점을 고려할 때, 중장기 성장으로 이어질 가능성이 있다고 언급. 또한 주목해야 할 점은 로봇용 기어박스 분야에서의 성과라며, 현재 동사는 글로벌 휴머노이드 전문 업체에 핵심 부품인 기어박스를 공급 중인 것으로 파악된다고 밝힘. 향후 전방 업체의 휴머노이드 로봇 본격 양산 시점과 맞물려 공급 물량이 큰 폭으로 증가할 수 있으며, 이는 동사의 주가 베타(Beta)를 상향시키는 핵심적인 트리거로작용할 것으로 전망"
  },
  {
    "code": "476040",
    "content": "동사는 언론을 통 해 장 오가노이드 재생치료 핵심 기술이 '유럽 특허청'으로부터 특허 등록결정을 받았다고 밝힘. 이번 결정은 해당 기술이 국내, 미국, 일본 에 이어 유럽에서도 공식적으로 기술적 진보성을 인정받았음을 의미하며, 이로써 글로벌 주요 특허 권역 전반에서 성과를 확보하게 된 것으로 전해짐. 이번에 등록결정된 기술은 염증을 억제하는 기존 생물학적 제제(TNFα 억제제)에 장 오가노이드를 함께 적용하는 치료 전략으로, 염증을 가라앉히는 약물 치료에 더해 손상된 장 조직을 실제로 회복시키는 '재생의 개념'을 더한 방식임"
  },
  {
    "code": "003800",
    "content": "전일 장 마감 후 보통주 1주당 2,300원(시가배당율 7.4%) 현금배당(결산배당) 결정(배당기준일:2025-12-31) 공시"
  },
  {
    "code": "153460",
    "content": "25년 실적 발표, 개별기준 매출액 191.89억원(전년대비 +11.56%), 영업이익 26.24억원(전년대비 +581.32%), 순이익 25.25억원(전년대비 +96.47%)"
  },
  {
    "code": "136490",
    "content": "전일 장 마감 후 25년 실적 발표. 연결기준 매출액 1.89조원(전년대비 +12.68%), 영업이익 1,787.05억원(전년대비 +44.01%), 순이익 1,244.67억원(전년대비 +1,773.90%)"
  },
  {
    "code": "002780",
    "content": "효성중공업과 1,580.00억원(최근 매출액대비 21.73%) 규모 공급계약(초고압변압기 HVDC공장 건축공사) 체결(계약기간:2026-02-11~2027-06-30)공시"
  },
  {
    "code": "089470",
    "content": "전일 장 마감 후 25년 실적발표, 연결기준 매출액 9,926.61억원(전년대비 +0.21%), 영업이익 495.04억원(전년대비 +51.50%), 순이익 312.58억원(전년대비 +96.61%)"
  },
  {
    "code": "005960",
    "content": "전일 장 마감 후 25년 실 적 발표. 연결기준 매출액 1.75조원(전년대비 +4.16%), 영업이익 605.78억원(전년대비 흑자전환), 순이익 706.38억원(전년대비 흑자전환)"
  },
  {
    "code": "298050",
    "content": "IBK투자증권은 동사에 대해 탄소섬유 실적이 반등할 것으로 전망. 전력시장 호황에 따른 관련 업체들의 증설이 본격화되면서 전선심재 등 전력 인프라향 수요가 증가할 것으로 예상된다며, 항공용 역시 민항기 수요 확대와 국방비 증액 기조가 맞물려 시장의 구조적 성장 흐름이 유지될 가능성이 높다고 분석"
  },
  {
    "code": "001060",
    "content": "전일 장 마감 후 25년 실적 발표, 연결기준매출액 7,748.00억원(전년대비 +7.70%), 영업이익 936.25억원(전년대비 +13.50%), 순이익 616.88억원(전년대비 -5.15%). 이는 리바로, 리바로젯 등 핵심 품목을 중심으로 한 집중 육성 전략이 매출 확대와 수익 개선에 영향을 미쳤다고 설명"
  },
  {
    "code": "286940",
    "content": "IBK투자증권은 동사에 대해 로봇 산업 본격 진출과 자회사 실적 개선에 따른 기업 가치 재평가가 기대된다고 밝힘. 이와 관련, 올해 중국 로봇 산업의 선두 주자인 유니트리 로봇에 AI 플랫폼 ‘에이아이멤버(Aimember)’를 적용하여 로봇 사업에 본격 진출할 계획이라고 언급. 해당 사업을 통해 그룹 내 생산성을 향상하고자 유통·물류 등 폭넓은 사업 영역을 기반으로 PoC(기술 검증)를 진행 중이며, 올해 가시적인 성과가 나타날 것으로 예상된다고 분석"
  },
  {
    "code": "028260",
    "content": "KB증권은 동사에 대해 2025년, 특히 하반기부터 이어지고 있는 강한 주가상승의 동력은 삼성전자, 바이오 계열사의 지분가치 상승이라고 밝힘. 그러나 이를 제외하더라도 2026년부터 건설부문 이익 회복이 전망되며, 새로운 주주환원 정책 발표 시점이 곧 도래하는데 직전 3개년 계획보다 친화적인 주주환원 정책이 발표될 가능 성이 높다고 판단되는 점, SMR 등 원전 관련 사업 추진 역시 적극적이라는 점에서 지분가치 상승을 제외하더라도 충분한 투자 매력이 존재한 다고 밝힘"
  },
  {
    "code": "034730",
    "content": "NH투자증권은 동사에 대해 현재 주가는 NAV 대비 59.4% 할인되어 있으며 주요 지주회사 중 가장 높은 수준이라고 밝힘. SK이노베이션과 E&S 합병, SK텔레콤 배당금 축소 등으로 인한 지주사 배당수익 감소에도 SK스페셜티, 판교 데이터센터 등자산 매각 이익 활용한 배당 확대를 기대한다고 설명. 자산 매각을 통한 재무구조 개선 지속될 전망이며 현재 매각 가능한 자산은 실리콘 웨 이퍼 제조업체인 SK실트론, 중국 동박업체인 왓슨 등이 있다고 밝힘"
  },
  {
    "code": "003850",
    "content": "전일 장 마감 후 25년4분기 실적 발표, 연결기준 매출액 2,639.62억원(전년동기대비 +2.74%), 영업이익 198.26억원(전년동기대비 +36.26%), 순이익 376.72억원(전년동기대비 +184.66%)"
  },
  {
    "code": "017670",
    "content": "NH투자증권은 동사에 대해 해킹사건으로 힘들 었던 2025년을 뒤로 한 채 다시 회복되는 2026년이 될 것으로 전망되는 가운데, 올해 영업이익은 1.99조원(+85.4% y-oy)으로 2024년 넘어설 것으로 분석. 특히, 지난해 영업정지 기간 빼앗겼던 가입자도 2026년 1월 경쟁사의 위약금 면제 기간 동안 어느 정도 되찾아온 것으로 판단된다며, 이에 따라 2026년 2분기부터 무선 사업 매출 상승세는 이어질 것으로 전망"
  },
  {
    "code": "018880",
    "content": "25년4분기 실적 발표, 연결기준 매출액 2.70조원(전년동기대비 +6.58%), 영업이익 911.52억원(전년동기대비 흑자전환), 순손실 1,981.30억원(전년동기대비 적자폭축소)"
  },
  {
    "code": "034020",
    "content": "언론에 따르면, 동사가 가스터빈 국산화에 성공한 지 약 6년만에 총 13기를 수주하는 데 성공한 것으로 전해짐. 인공지능(AI) 시대 안정적인 전력 생산을 지원하는 가스터 빈의 수요가 폭발하고 있는 가운데, 동사는 적극적인 설비 투자를 통해 100기가 넘는 제품을 수주한다는 계획인 것으로 알려졌음"
  }
]