[
  {
    "code": "230360",
    "content": "최대주주 김철웅 외 1인이 비씨피이이에이비드코원(주)에 보유주식 13,534,558주를 2,165.52억원에 양도하는 최대주주 변경 수반 주식양수도 계약 체결(변경예정일:2026-03-31) 공시. 베인캐피탈은 특수목적법인(SPC) 비씨피이이에이비드코원을 통해 동사의 경영권 지분 약 44%를 최대주주인 김철웅 대표 등으로부터 매수하고, 나머지 지분은 공개매수를 통해 취득하는 거래를 추진할 예정. 공개매수 가격은 매도인 지분의 인수 가격과 같은 1만6,000원으로 산정됐고, 이 가격은 공개매수일 직전 영업일의 종가 대비 50%의 프리 미엄을 더한 수치이며, 공개매수에 응모한 수량 전부를 매수할 예정임. 특히, 베인캐피탈은 이번 공개매수를 통해 남은 보통주 전부를 취득한 뒤 동사를 자발적으로 상장 폐지할 예정이라고 알려짐"
  },
  {
    "code": "138360",
    "content": "지난 30일 장 마감 후 149.99억원 규모 제3자배정 유상증자 납입 완료 공시. 이번 유상증자는 지난해 10월 발표된 결정에 따른 것으로 동사는 조달된 자금을 타법인 증권취득자금으로 활용할 계획임. 특히, 동사는 앤로보틱스 인수를 기점 으로 기계와 전자가 융합된 로봇 전문 기업으로의 완전 전환에 나선다며, 이번 인수를 통해 숙련된 하드웨어 제조 노하우와 앤로보틱스가 보 유한 인공지능(AI), 데이터베이스(DB), 로봇운영체제(ROS) 등 핵심 소프트웨어 역량이 결합될 예정"
  },
  {
    "code": "347700",
    "content": "지난 31일 미국 글로벌 우주항공 발사업체와 14.29억원(최근 매출액대비 55.90%) 규모 공 급계약(특수합금) 체결(계약기간:2025-12-30~2026-12-29) 공시. 미국 글로벌 우주항공 발사업체와 80.22억원(최근 매출액대비 313.66%) 규모 공급계약(특수합금) 체결(계약기간:2025-12-31~2026-11-16) 공시"
  },
  {
    "code": "079950",
    "content": "Chuzhou HKC Display Technology Co.,Ltd.와 131.54억원(최근 매출액대비 60.2%) 규모 공급계약(디스플레이 제조장비 등) 체결(계약기간:2025-12-31~2026-02-03) 공시"
  },
  {
    "code": "095610",
    "content": "SK하이닉스와 120.94억원(최근 매출액대비 5.04%) 규모 공급계약(반도체 제조장비) 체결( 계약기간:2025-12-31~2026-01-23) 공시"
  },
  {
    "code": "318060",
    "content": "상상인증권은 동사에 대해 2026년부터 유럽향 ODM 수출이 증가할 것이라고 밝힘. 동사의 파트너사 독일의 Medentis Medical ODM으로 2025년 4월에 출시했다며, 품질이 강화된 TA-28 소재에 대해 유럽 CE MDR(2026년 1분기쯤)을 받아 2026년에는 독일을 중심으로 수출이 본격적으로 증가할 수 있을 것이라고 설명"
  },
  {
    "code": "189300",
    "content": "한국투자증권은 동사에 대해 25년3분기 실적은 2분기에 이어흑자를 기록했다며, 이러한 실적 회복 추세는 일시적인 현상이 아니라고 언급. 지상용 안테나와 해상용 안테나 모두 매출 증가세가 지속될 것이라며, 지상용은 글로벌 위성 사업자들의 인프라 투자 지속과 고객사 다변화로 수주 잔고가 늘어나고 있고, 해상용의 경우 고부가 제품인 평판형 안테나 매출 비중이 증가하면서 수익성이 개선되고 있다고 분석. 또한, 저궤도 위성 인터넷 시장 확대에 따른 주요 고객사의 인프라 확 장이 지속되고 있기 때문에 동사 제품 판매 역시 지속적으로 증가할 것으로 추정. 이에 따라 이익 개선이 본격화되는 구조적 성장 국면에 진 입했다고 판단한다고 밝힘"
  },
  {
    "code": "295310",
    "content": "흥국증권은 동사에 대해 3Q25 연간 누적 기준 수요산업별 매출 비중은 우주 56%, 항공방위 14%, 반도체 16%, 플랜트 14% 등으로 구성되어 있다며, 신성장 산업인 우주 및 항공방위 산업 등 고부가가치 산업으로의 특수합금 제품 수요가 빠르게 증가하는 환경 속에서 동사의 구조적인 성장도 동반될 것으로 기대된다고 밝힘"
  },
  {
    "code": "357880",
    "content": "동사는 언론을 통해 관계사이자 합성데이터 기반 AI 솔루션 기업 스카이인텔리전스가 알리바바 클라우드(Alibaba Cloud)와의 기술 협력을 통해 생성형 AI 기반 3D 비주얼 콘 텐츠 솔루션의 글로벌 확장에 본격 나선다고 밝힘"
  },
  {
    "code": "419080",
    "content": "지난 31일 임시 주주총회결과 제1호 의안인 영업양수 승인의 건 등이 원안대로 가결되었다고 공시. 이와 관련, 금일 동사는 언론을 통해 임시주주총회를 통해 리사이클링 전문기업 이엠알(EMR)의 인쇄회로기판(PCB) 기반 유가금속 리사이클링 사업부문을 인수하는 안건을 의결했다며, 고부가가치 소재 리사이클링 시장에 진출, 세계 최초 PCB 순환형 제조 생태계를 구축할 방침이라고 밝힘"
  },
  {
    "code": "464080",
    "content": "동사는 언론을 통해 지난 해 공항, 휴게소, 종합운동장, 고속도로 등 다양한 국가 핵심 인프라 시설에 라이다 및 관련 솔루션 공급과 구축을 완료했다고 밝힘. 동사는 올해 국내외 공 항과 철도 등 교통 플랫폼은 물론, 놀이공원과 리조트 등 다중집합시설을 중심으로 라이다 솔루션 공급을 확대 추진할 계획임"
  },
  {
    "code": "212710",
    "content": "에스케 이하이닉스 주식회사와 23.00억원(최근 매출액대비 5.60%) 규모 공급계약(반도체 FOUP Cleaner 장비 판매) 체결(계약기간:2025-12-31~2026-04-07) 공시"
  },
  {
    "code": "196300",
    "content": "주식회사 진큐어와 7.65억원(최근 매출액대비 12.28%) 규모 공급계약(임상용 원료의약품 위탁개발생산계약) 체결(계약기간:2025-12-31~2027-04-30) 공시"
  },
  {
    "code": "320000",
    "content": "지난 31일 지분 취득에 따른 관계회사 경영권 안정 및 책임경영 실현 목적으로 케이파트너스1호투자조합 주식을 120억원에 신규로 양수하기로 결정(양수후지분율:100.00%, 양수예정일:2025-12-31) 공시. 동사는 한울앤제주에 대한 보유 지분 처분 계획을 철회하고, 한울앤제주의 기존 최대주주였던 케이파트너스1호 투자조합의 출자 지분 전량을 인수한 것임. 이번 결정으로 최근 시장에서 제기된 한울앤제주 최대주주 변경 관련 불확실성이 해소됐으며 책임경영 강화와 주주가치 보호에 대한 의지를분명히 했다는 설명. 특히, 이번 조치는 단순한 재무적 판단을 넘어 한울앤제주의 중·장기 성장 전략에 무게를 둔 결정으로 평가된다고 전해짐"
  },
  {
    "code": "452160",
    "content": "일부 언론에 따르면, 동사가 삼성전자의 미국 텍사스 테일러 팹과 관련해 현지 생산체계에 맞춘 제품 공급을놓고 논의를 진행 중인 것으로 전해짐. 이와 관련, 동사 관계자는 \"삼성전자와 미국 테일러팹 장비공급 관련해 논의를 진행중이다\"며 \"현지사정에 맞춰 제품을 납품할 예정이며, 타 장비사들 또한 삼성전자와 내용을 협의중인 것으로 안다\"고 밝힘"
  },
  {
    "code": "274090",
    "content": "동사는 언론을 통해 미국 플로리다 마라라고에서 열린 고위급 포럼 '브레이크스루서밋'에 참석해 글로벌 정책·기술 트렌드를 점검하고 국 제 협력 네트워크를 강화했다고 밝힘"
  },
  {
    "code": "007820",
    "content": "SK하이닉스(주)와 91.65억원(최근 매출액대비 5.61%) 규모 공급계약(용인클러스터 원자재 창고 구축) 체결(계약기간:2025-12-31~2026-10-30) 공시"
  },
  {
    "code": "018000",
    "content": "지난 31일 장 마감 후 최대주주가 명운산업개발 주식회사로 변경 공시. 변경 후 최대주주의 주식 소유비율은 9.55%(23,415,977주)임"
  },
  {
    "code": "053030",
    "content": "흥국증권은 동사에 대해 이익 성장 모멘텀이 부각될 것으로 전망. 2023년 하반기부터 지속되었던 연 결 영업적자가 2025년 1분기 흑자전환에 성공, 3분기까지 흑자 흐름을 이어가고 있는 상황이며(2025년3분기 연결 매출액/영업이익: 453.6억/2.4억원), 셀트리온 향 바이오시밀러 상업 생산이 본격화하며 이익 창출에 큰 기여를 하였고 2025년 6월 추가 수주한 임상 품목 2개 생산 또한 송도와 오송 신공장에서 모두 차질없이 진행될 것으로 예상, 향후 영업이익 성장세에 긍정적인 기여를 할 것으로 분석"
  },
  {
    "code": "067080",
    "content": "지난 31일 RMX Biopharma(Haihe, Nuomaixi)와 451.67억원(최근 매출액대비 30.23%) 규모 공급계약(LIPORAXEL Solution(리포락셀 용액) 중국 공급 관련 계약(Amendments))체결(계약기간:2026-01-01~2027-12-31) 공시"
  },
  {
    "code": "054540",
    "content": "LMEL과 123.08억원(최근 매출액대비 10.43%) 규모 공급계약(산업기계 구조재(Pallet Car)) 체결(계약기간:2026-01-02~2027-03-31) 공시"
  },
  {
    "code": "068270",
    "content": "종속회사 Celltrion USA, Inc., 6,787.07억원(동사 최근 매출액대비 19.08%) 규모 Eli Lilly and Company 의약품 위탁생산계약 체결 공시. 동사는 언론을 통해 지난 31일 미국 뉴저지주 브랜치버그 소재 일라이 릴리의 바이오의약품 생산시설 이전을 마무리했으며, 일라이 릴리로부터 위탁 받은 총 약 6,787억원(4억7300만 달러) 규모 의약품 위탁생산(CMO)도 본격적으로 돌 입한다고 밝힘. 이번 딜클로징(Deal Closing)은 동사가 지난해 7월 말 우선협상대상자에 선정된 지 약 5개월 만임"
  },
  {
    "code": "000860",
    "content": "지난 31일 일부 언론에 따르면, 3세 경영이 이어지고 있는 동사의 최대주주가 변경된 가운데, 기존 대주주였던 황익준 사장에서 황 사장의 모친인 임예정 회장이 새 대주주가 됐다고 전해짐. 황 사장의 동생인 황익수 전무의 유고가 발생하면서 해당 지분이 모친 임 회장에 상속됐기 때문이라고 알려짐. 업계에서는 이번 최대주주 변경을 계기로 동사의 지분 변동이 다시 시작될 수 있다는 관측이 나오고 있음.임 회장이 과거 세대교체를 염두에 두고 자녀에게 지분을 넘긴 전례가 있는 만큼 상속 이후에도 추가적인 지분 이동 가능성을 배제하기 어렵 다는 평가가 나오고 있음"
  },
  {
    "code": "011280",
    "content": "언론에 따 르면, 글로벌세아그룹이 동사 등 제지 부문 자회사 매각을 검토하고 있다고 전해짐. 글로벌세아그룹은 세계 최대 의류 주문자위탁생산(OEM)기업 세아상역을 모태로 성장한 기업으로, 2018년 세아STX엔테크를 시작으로 2020년 동사, 2022년 쌍용건설, 2023년 전주페이퍼 등을 잇달아 인수하며 사업 영역을 확장했지만, 최근 세아STX엔테크 등 주요 계열사의 실적이 부진한 상황에서 기업가치 제고와 재무구조 개선을 위해 제 지 사업 부문 매각에 나선 것으로 추정된다고 알려짐"
  },
  {
    "code": "009150",
    "content": "NH투자증권은 동사에 대해 Physical AI 확산과 함께 MLCC·기판·광학 등 전 사업부가 구조적 수혜 국면에 진입했다고 분석. 특히, 광학통신 부문에서 축적한 사업 역량을 바탕으로 Physical AI 시대에 핵심 부품을 공급하는 숨은 공신으로 떠오를 것으로 예상하며, MLCC, 패키지 기판을 비롯한 전 사업 부문이 AI 확산에 따른 구조적수혜를 입을 것으로 예상되어 이에 밸류에이션 상단을 적용했다고 밝힘. 아울러 로봇용 초소형 모터 투자와 북미 휴머노이드 카메라 수요 대 응을 통해 기존 부품 경쟁력에 로봇 신성장 축이 더해질 것으로 전망"
  }
]