[
  {
    "code": "297570",
    "content": "전일 장 마감 후 권○○이 주주총회소집허가 소송 제기(경영권 분쟁 소송) 공시"
  },
  {
    "code": "340810",
    "content": "동사는 언론을 통해 로봇 부문 자회사 유온로보틱스가 피지컬 AI 시장을 겨냥한 리더암(Leader Arm) 기술 개발 및 시제품 제작을 완료했으며, 해당 기술 상용화에 나설 계획이라고 밝힘. 리더암은 로봇, 원격조작, 휴머노이드 분야의 핵심 기술로 사람이 조작하는 조종용 팔(Leader)과 작업을 수행하는 작업용 팔(Follower) 을 연동하는 방식이라고 알려짐. 조작자의 미세한 움직임과 힘, 의도 등을 센서 데이터로 전환해 로봇에 전이시키는 인터페이스 역할을 한다 며, 최근에는 사람의 움직임을 로봇에 학습시키는 시연 기반 AI 로봇 및 휴머노이드 개발의 필수 기술로 주목받고 있다고 전해짐"
  },
  {
    "code": "078160",
    "content": "한국투자증권은 동사에 대해 중증 무릎 골 관절염 치료제 카티스템이 현재 일본 임상 3상을 진행 중이라고 밝힘. 1분기 중 종료를 앞두고 있는데, 임상을 마치기 전 일본 테이코쿠 제약과 일본 독점 판매 계약을 체결했다고 언급. 선수금 및 단기 인허가 마일스톤이 264억원에 달하며, 승인 후 동사가 원료를 공급하고 판매에대한 마일스톤을 수령하는 계약이라고 설명"
  },
  {
    "code": "079370",
    "content": "일부 언론에 따르면, 동사가 기존의 단순 로봇 공급을 넘어 로봇 시스템을 활용한 공정 라인에 대한 수주에 성공하면서 현재 삼성그룹향 로봇 수주 확대를 가속화하고 있는 것으로 전해짐"
  },
  {
    "code": "273060",
    "content": "동사는 전자공시를 통해 모회사인 한국정보인증 이 제2회차 전환사채(CB)에 대해 55억원 규모의 콜옵션(매도청구권)을 행사한다고 밝힘"
  },
  {
    "code": "166480",
    "content": "동사는 언론을 통해 식품의약품안전처가 주관하는 '줄기세포 기반 배자발생 동물대체 독성시험법 개발 연구'과 제의 주관연구기관으로 최종 선정되었다고 밝힘. 이번 선정에 따라 동사는 올해부터 2년간 총 6억원의 연구비를 지원받아, 동물 실험을 대체할 수 있는 차세대 독성 평가 플랫폼 기술 확보에 나서는 것으로 전해짐. 동사는 이 번 연구를 통해 줄기세포와 스페로이드(3차원 세포 집합체) 기술을 활용, 인체의 배자발생(Embryogenesis) 과정을 시험관 내에서 정교하게 모사하는 독성 평가법을 확립할 계획임"
  },
  {
    "code": "071200",
    "content": "전일 장 마감 후 허0 외 9명이 회계장부 등 열람 및 등사 가처분 소송 제기(경영권 분쟁 소송) 공시"
  },
  {
    "code": "241690",
    "content": "동사는 언론을 통해 주력인 자동차 부품 사업을 넘어 차세대 제조 혁명으로 불리는 ‘피지컬 AI(Physical AI·휴머노이드) 하드웨어’ 시장에 진출한다고 밝힘. 동사는 기존 내연기관 및 전기차(EV)용 모터·배터리 부품 제조에서 확보한 고정밀 사출 기술을 로봇 산업으로 확장 하며, 이를 통해 휴머노이드와 산업용 로봇의 핵심 골격 및 구동부 부품군에서 대량 양산 체계를 구축할 계획임"
  },
  {
    "code": "319660",
    "content": "한국투자증권은 동사에 대해 지난해 4분기 실적은 매출액 1,354억원(+30% QoQ, +29% YoY), 영업이익 176억원(-25% QoQ, +64% YoY)을 기록할 것으로 전망. 국내 및 미국 메모리 고객사의 적극적인 투자가 4분기 호실적을 견인한 것으로 추정. 성과급 지급의 영향으로 3분기 대비 영업이익률은 9.5%p 하락했다며, 이러한 계절적 요인을 제외하면 1분기부터 영업이익률은 다시 20%대를 회복할 것으로 전망"
  },
  {
    "code": "058470",
    "content": "LS증권은 동사에 대해 동사의 IC Test Socket 성장은 비메모리의 R&D와 연동되고,On-Device AI 기능이 탑재된 스마트 Device(ex 스마트글라스 등) 수요가 확대되는 현재 상황이 매우 긍정적이라고 밝힘. 글로벌 AP 팹리스 기업들이 만약 WMCM(Wafer Level Multi Chip Module)을 적용하게 된다면 동사의 성장모멘텀으로 작용할 수 있다며, 이유는 칩간 거리 축소 → IC Test Socket pitch 미세화 & Pin 수 급증 → Leeno Pin 경쟁력을 기반으로 R&D 및 양산 AP test 적용 증가로 이어질 수 있기 때문이라고 설명"
  },
  {
    "code": "199480",
    "content": "동사는 언론을 통해 미국 달러 기반 스테이블코인 ‘USDA’ 발행사인 ANZENS와 구체적인 파트너십 계약을 위한 본협의에 착수했다고 밝힘. 이는 지난해 12월 체결한 업무협약(MOU)의 후속 조치임. 양사는 스테이블코인과 기존 법정화폐 송금망을 결합한 하이브리드 구조의 해외송금 네트워크를 구축하며, 동사는 자체 개발한블록체인 미들웨어 ‘BXB(BX-Blockstream)’를 활용해 USDA 연계를 지원하는 것으로 전해짐. 협력사인 ANZENS의 USDA는 카르다노 블록체인 네트워크를 기반으로 운영되며, 글로벌 결제 인프라 기업 인크립터스(Encryptus)와 카르다노 설립 기관인 이머고(Emurgo)의 협력으로 개발되었음"
  },
  {
    "code": "456070",
    "content": "동사는 언론을 통해 샤르코-마리-투스 병(Charcot-Marie-Tooth disease, CMT) 치료 후보물질 ‘EN001’에 대해 유럽의약품청(EMA)에 희귀의약품 지정(Orphan Drug Designation, ODD)을 신청했다고 밝힘. 이번 유럽 ODD 신청은 희귀 신경질환 치료제로서 EN001의 글로벌 개발 가능성을 확대하고 유럽 시장에서 제도적 지원과 사업 권리 기반을 선제적으로 확보하기 위한 전략적 행보라고 알려짐"
  },
  {
    "code": "059090",
    "content": "독립리서치 지엘리서치는 동사에 대해 반도체 본업에서 견조한 성장 흐름을 이어가고 있다고 밝힘. 이와 관련, 펄스 히터는 TC본더 장비에 장착되어 HBM적층 시 칩과 칩 사이를 잇는 범프(Bump)가 고르게 연결되도록 강한 열을 주는 핵심 부품으로, 한대의 장비에 상부와 하부 히터가 동시에 탑재된다고 밝힘. 본딩 공정의 정밀도가 수율을 좌우하는 만큼, 펄스 히터는 패키징 공정 내에서 기 술 난도가 높은 핵심 부품으로 평가된다고 설명"
  },
  {
    "code": "218410",
    "content": "KB 증권은 동사에 대해 2025년 4분기 실적은 매출액 686억원(+78% YoY), 영업이익 111억원(+350%\nYoY, 영업이익률 16.1%)을 기록해 컨센서스 를 상회했다고 밝힘. 이와 관련, 통신/방산 모두 고성장 흐름이 이어졌는데, 특히 계절적 성수기(통상적으로 4분기는 방산 관련 매출이 큰 규모로 일시에 반영되는 계절성을 보임)인 국내외 방산 관련 매출이 큰 폭으로 증가했다고 밝힘"
  },
  {
    "code": "228760",
    "content": "전일 장 마감 후 100.00억원(자기자본대비 8.02%) 규모 신규시설(둔곡지구 신사옥 및 검사센터 등 시설 신축 추진) 투자 결정 공시"
  },
  {
    "code": "240810",
    "content": "유진투자증권은 동사에 대해 지난해 4분기 실적은 매출 2,971억 원(YoY +0.8%, QoQ +10.7%), 영업이익 357억 원(YoY +37.2%, QoQ +29.5%)을 기록 할 것으로 전망. 메모리 고객사들의 본격적인 CAPEX 투자로 견조한 실적 기대되는 가운데 비메모리 수요 증가와 기술 난이도 심화에 따른 수주 증가가 기대된 다고 분석"
  },
  {
    "code": "144510",
    "content": "언론에 따르면, 동사가 세포치료제 이뮨셀엘씨를 중심으로 해외 기술이전과 파트너십을 확대하며 글로벌 사업 성과를 실제 환자 투여와 매출 창출로 연결하는 데 주 력하고 있는 것으로 전해짐. 특히 2026년 상반기를 기점으로 가시적인 성과가 나타날 것으로 전망되고 있음. 인도네시아에서는 현지 파트너사를 통한 자체생산 체계 구축이 마무리 단계에 있으며, 이를 기반으로 실제 환자 투여가 예정되어 있음"
  },
  {
    "code": "043100",
    "content": "사업확장 목적으로 주식회사 엔지더블유 지분(2,750,000주)을 55.00억원에 신규로 취득하기로 결정(취득후지분율:8.07%, 취득예정일:2026-02-03) 공시"
  },
  {
    "code": "290650",
    "content": "유안타증권은 동사에 대해 해외 매출 확대가 기대되는 가운데, '리투오'와 '메가덤플러스' 실적 성장에 따른 주가 상승이 기대된다고 밝힘. 올해 리투오 해외 매출은 100억원(전체 리투오 매출의 20%)을 목표로 하며, 싱가포르·일본 수출을 시작으로 20여 개국 인허가 절차가 진행 중이라고 설명. 일본에서 2026년부터 본격적인 매출액 기여가 예상되는 가운데, 해외 진출에 따른 초기 비용 증가에도 불구하고 휴메딕스와의 계약 조건 개선 효과로 리투오는 50% 내외의 고마진 구조 유지가 가능할 전망이라 고 밝힘"
  },
  {
    "code": "025320",
    "content": "동사 자회사 위엔텍은 언론을 통해 국내 최초로 멤브레인 필터를 적용한 폐수처리 시스템 개발에 성공, 부산사업장에 설치를 완료했다 고 밝힘. 이번에 개발된 폐수처리 시스템은 동사 멤브레인 필터(UF,MBR)를 적용하여, 폐수 처리 용량을 50% 증가시키는 효과를 통해 에너지사용량을 50% 절감할 수 있는 것이 특징임. 이번 시스템은 단순 기술 개발이 아닌 실제 폐수처리에 적용이 가능하며, 동사 부산사업장에 하루에 197톤의 수탁 폐수를 처리할 수 있도록 설치를 완료한 것으로 전해짐"
  },
  {
    "code": "950160",
    "content": "한국투자증권은 동사에 대해 정부의 임상 3상 특화 펀드 수혜주로 주목받고 있다며, 단순히 정책 수혜뿐만 아니라 아직도 밸류에이션이 좋은 바이오텍중 하나라고분석. 이와 관련, 미국 비상장사 Biosplice는 임상 3상 중이던 2021년 시리즈D 포스트 밸류로 120억달러를 기록했다며, 미국 시장은 그만큼무릎 골관절염 신약 후보에 대한 잠재력을 높게 평가하고 있다고 밝힘. TG-C는 Biosplice의 lorecivivint 대비 임상 및 상업화 성공 가능성이 높으므로, 그 이상의 밸류에이션이 타당하다고 설명. 아울러 최근 인보사 관련 오해가 해소되고 있어 관심이 높아지는 가운데, 유동 주식이 40% 수준에 불과하다는 점도 투자 포인트라고 언급"
  },
  {
    "code": "317770",
    "content": "전일 장 마감 후 운영자금 확보 목적으로 윤상철(최대주주) 등 대상 2,481,388주(59.99억원) 규모 제3자배정 유상증자 결정(발행가:2,418원, 상장예정:2026-03-09) 공시. 운영자금 확보 목적으로 박시형 등 대상 417,710주(9.99억원) 규모 제3자배정 유상증자 결정(발행가:2,394원, 상장예정:2026-03-09) 공시"
  },
  {
    "code": "087260",
    "content": "전일 장 마감 후 최대주주 이재신이 (주)대광에 보유주식 5,810,350주를 250.00억원에양도하는 최대주주 변경 수반 주식양수도 계약 체결(변경예정일:2026-02-11) 공시"
  },
  {
    "code": "031980",
    "content": "한국투자증권은 동사에 대해 CoWos향 장비 매출의 꾸준한 증가와 함께, 상대적 으로 이익률이 높은 대만 OSAT 비중이 증가해 탑라인과 바텀라인 조무 견조하게 성장할 것으로 전망. 특히, 대만의 CoWoS 투자 계획이 지속상향 조정됨에 따라 동사의 실적 역시 추가 상향될 가성성이 높다고 분석"
  },
  {
    "code": "263750",
    "content": "동사는 언론을 통해 오는 3월 출시 예정인 오픈월드 액션 어드벤처 게임 '붉은사막'이 IGN을 비롯한 해외 주요 게 임 매체에서 '2026년 기대 게임'으로 소개됐다고 밝힘. 북미 최대 게임 매체 IGN은 최고 기대작을 독점으로 소개하는 프로그램 'IGN First'를 통해 총 6편에 걸쳐 붉은사막의 전투 시스템, 오픈월드, 퀘스트, 보스전을 집중 조명했으며, IGN은 \"전투 시스템에 담긴 개발 의도와 창의적 접근방식에 깊은 인상을 받았다\"며 붉은사막의 풍부한 콘텐츠와 전투 시스템에 대해 높이 평가"
  },
  {
    "code": "141080",
    "content": "미래에셋증권은 동사에 대해 2026년 임상결과에 관심을 가져야 한다고 분석. 특히, LCB14(HER2 ADC) 신약가치는 1조 4,747억원으로 26년 내 중국 허가 신청 이 기대되며, LCB84(Trop2 ADC) 신약가치는 1조 9,548억원으로 빠르면 연내 임상 1상 종료가 예상. LCB84는 얀센에 기술이전된 파이프라인으 로, 임상 2상 개시 전 얀센이 옵션을 행사하면 옵션 행사금 2억 달러 수취가 가능한 구조로 계약되어 있으며, LCB71(ROR1 ADC) 신약가치는 1 조 2,302억원으로 시스톤 파마슈티컬이 개발중이라고 밝힘. 전임상 단계 파이프라인 LCB97, LCB02A, LNCB74 신약 가치는 2조 8,534억원이며, 영구성장률 3%, 가중평균자본비용(WACC) 8.2%를 적용했다고 설명"
  },
  {
    "code": "013990",
    "content": "100.00 억원 규모 자사주 취득 신탁계약 체결 결정(기간:2026-01-27~2026-07-27, NH투자증권) 공시"
  },
  {
    "code": "322510",
    "content": "동사는 언론을 통해 뇌졸중 AI 솔루션을 동아대학교병원에 구독(Subscription) 방식으로 공급하고 있으며, 이를 통해 지방 거점병원을 중심으로 한 전국 단위 시장 확장에 속도를 내고 있다고 밝힘. 동아대학교병원에는 뇌 MR 영상 솔루션 JLK-PWI를 비롯해, 뇌졸중 환자의 병변 평가와 치료 의사결정을 지원하는 AI 솔루션이 도입돼 실제 임상 현장에서 활용되고 있으며, 동사는 이처럼 지역 의료를 선도하는 거점병원을 중심으로 구독형 AI 솔루션 공급을 확대함으로써, 수도권 대형 병원 중심의 도입 단계를 넘어 전국 단위 병원 시장으로의 확장을 본격화하고 있음"
  },
  {
    "code": "064850",
    "content": "25년 실적 발표. 연결기준 매출액 354.01억원(전년대비 +12.00%), 영업이익 106.48억원(전년대비 +39.23%), 순이익 102.71억원(전년대비 +150.36%)"
  },
  {
    "code": "039490",
    "content": "유안타증권은 보고서를 통해 코스피 5000 특별위원회가 코스닥 3000을 제시하면서 1월26일 코스닥시장이 7.09% 상승한 가운데, 투자 자별로는 외국인과 기관이 코스닥을 순매수 하고 개인은 코스닥을 순매도했다고 밝힘. 향후 외국인이 코스닥을 추가로 매수할 경우 코스닥의 주가 변동성은 확대될 것으로 전망. 또한, 개인투자자의 코스닥 레버리지 상품매수 역시 높은 매매회전율을 나타낼 것으로 판단됨에 따라 시 장 거래대금은 확대될 것으로 판단된다고 밝힘. 이에 정부의 코스닥 시장 활성화 의지 및 외국인의 자금 유입, 그리고 개인의 회전율 상승은 증권사 실적 상승의 모멘텀으로 작용할 것으로 전망"
  },
  {
    "code": "032640",
    "content": "하나증권은 동사에 대해 주주환원 증가 기대감 등을 고려해 12개월 목표주가를 2만원으로 상향 조 정한다고 밝힘. 이와 관련, 서비스매출액 증가 및 비용 감소에 힘입어 2026년에는 높은 이익 성장이 예상되고, 2026년에는 2025년대비 100억 원 이상 증액된 자사주 매입이 전망되며, 자사주 매입 후 다음해 소각 방식을 취함에 따라 일시적인 주주환원 정체 양상이 나타날 수 있지만 올해 자사주 매입분 증가를 통해 2027년까지 주주환원 증가가 나타날 것이라고 분석. 이어 배당 가능 주식수 감소로 인해 DPS 성장이 동반될 것이며, 주주환원 수익률이 6%에 달해 여전히 투자 매력도가 높기 때문이라고 언급"
  },
  {
    "code": "010120",
    "content": "25년4분기 실적 발표, 연결기준 매출액 1.52조원(전년동기대비 +11.86%), 영업이익 1,302.49억원(전년동기대비 +8.63%), 순이익 795.44억원(전년동기대비 +26.75%). 아울러 25년 실적 발표, 연결기준 매출액 4.96조원(전년대비 +9.01%), 영업이익 4,269.47억원(전년대비 +9.55%), 순이익 2,800.45억원(전년대비 +15.60%)"
  },
  {
    "code": "003530",
    "content": "전일 장 마감 후 25년 실적 발표, 연결기준 매출액 3.09조원(전년대비 +23.99%), 영업이익 1,473.91억원(전년대비 +3,616.35%), 순이익 1,017.72억원(전년대비 +161.68%)"
  },
  {
    "code": "006280",
    "content": "전일 장 마감 후 25년 실적 발표, 연결 기준 매출액 1.99조원(전년대비 +18.53%), 영업이익 691.49억원(전년대비 +115.37%), 순손실 260.51억원(전년대비 적자폭 축소). 이는 창립이래 최대 매출임. 동사 관계자는 \"견고한 당사 기존사업과 함께 자회사의 수익성 개선이 이루어지며 올해도 지속적인 성장을 이어갈 것\"이라고 밝힘"
  },
  {
    "code": "439260",
    "content": "25년 실적 발표, 연결기준 매출액 1.22조원(전년대비 +14.21%), 영업이익 2,941.02억원(전년대비 +86.07%), 순이익 2,451.27억원(전년대비 +41.97%)"
  },
  {
    "code": "006800",
    "content": "전일 장 마감 후 보통주 1,724,138주(600.00억원), 기타주 2,969,562주(400.00억원) 규모 자사주 취득 결정(기간:2026-01-27~2026-04-26) 공시"
  },
  {
    "code": "082740",
    "content": "전일 장 마감 후 25년 실적 발표, 연결기준 매출액 1.37조원(전년대비 +14.04%), 영업이익 1,300.66억원(전년대비 +81.83%), 순이익 1,737.53억원(전년대비 +119.49%)"
  },
  {
    "code": "010950",
    "content": "NH투자증권은동사에 대해 우호적인 영업환경이 지속될 것으로 전망. 2026년 정유 설비 순증설 규모는 석유 수요 증가량을 하회할 전망이며, 타이트한 공급 상황을 바탕으로 정제마진 강세가 지속될 것이고, OSP 하락 추세로 인해 원가 부담도 낮아지는 중이라고 분석"
  },
  {
    "code": "001270",
    "content": "전일 장 마감 후 25년 실적 발표, 연결기준 매출액 9,657.24억원(전년대비 +23.94%), 영업이익 570.37억원(전년대비 +55.52%), 순이익 455.43억원(전년대비 +47.14%)"
  }
]