[
  {
    "code": "317770",
    "content": "일부 언론에 따르면, 동사와 엑스플러스 등 엑스페릭스 그룹 계열사들이 AI 반도체 스타트업 '퓨리오사AI'에 대한 추가 투자를 검토 중인 것으로 알려짐. 이번 투자는 시리즈C 라운드 참여 형태로, 그룹 차원의 투자를 통해 AI 반도체 밸류체인 내 포트폴리오를 강화하겠다는 전략으로 풀이되고 있다고 전해짐"
  },
  {
    "code": "267320",
    "content": "동사는 언론을 통해 전고체 배터리 제조사에 핵심 공정 모듈 부품을 납품한 실적을 확보했다고 밝힘.이번 공급 실 적은 단순 실험실수 준을 넘어 실제 양산라인에서 요구되는 까다로운 스펙을 충족했다는 점에서 의미가 크며, 이에 따라 동사는 향후 본격화 될 전고체 배터리 장비 공급 경쟁에서 우위 확보가 기대되고 있음. 동사는 전고체 배터리 상용화의 최대 난제로 꼽히는 ‘건식전극 제조 장비’기술을 확보하며 시장 선점에 나섰으며, 동사가 개발한 건식전극 제조 장비는 전극 균일도향상과 공정 안정성 확보를 통해 전고체 배터리성능 제고의 핵심 솔루션으로 평가받고 있는 것으로 전해짐"
  },
  {
    "code": "008830",
    "content": "일부 언론에 따르면, 동사가 현재 글로벌 톱3 농기계 기업과 718억원 규모의 미션 공급 계약을 협상 중이라고 전해짐. 조만 간 수주에 대한 구매주문서(PO)를 접수할 예정이며, 계획대로 진행될 경우 2027년 1분기부터 본격적인 제품 양산에 들어갈 것으로 보인다고알려짐. 이번 거래가 성사되면 농기계 분야에서 글로벌 기업과 첫 직거래 계약이라는 점에서 의미가 있다고 전해짐"
  },
  {
    "code": "380550",
    "content": "동사는언론을 통해 미국 워싱턴대학교와 뉴로핏 아쿠아(Neurophet AQUA) 및 뉴로핏 스케일 펫(Neurophet SCALE PET) 공급 계약을 체결했다고 밝힘. 이번 제품 공급 계약은 지난해 10월 미국 법인 설립과 같은 해 12월 조시 코헨 미주 사업총괄 영입 이후 미국 시장 진출을 본격화하는 첫 성 과로, 향후 미국 내 의미 있는 레퍼런스를 확보하는 발판이 될 것으로 전망되고 있음. 뉴로핏 아쿠아는 환자의 뇌 MRI(자기공명영상)를 초고 속으로 정량 분석해 뇌 위축과 백질 변성 등을 분석하는 뇌신경 퇴화 영상 분석 소프트웨어이고, 뉴로핏 스케일 펫은 PET(양전자 방출 단층촬영) 영상 정량 분석 소프트웨어임"
  },
  {
    "code": "425420",
    "content": "전일 장 마감 후 25년 실적 발표,연결기준 매출액 1,117.42억원(전년대비 +51.76%), 영업이익 190.55억원(전년대비 +333.99%), 순이익 181.06억원(전년대비 +1,146.71%)"
  },
  {
    "code": "078890",
    "content": "25년 실적 발표, 연결기준 매출액 5,175.49억원(전년대비 +5.76%), 영업이익 125.25억원(전년대비 흑자전환), 순이익 75.94억원(전년대비 흑자전환). 이와 관련, 동사 관계자는 \"이번 실적 성장의 주요 원인으로 해외 신규 고객사 확보를 통한 글로벌시장 공략 성공 과 수익성이 높은 고부가가치 제품의 신규공급 확대가 실적을 견인했다\"며, \"OTT(온라인동영상서비스), 네트워크 사업부문 모두 해외시장의신규고객사의 공급 강화를 통해 2026년 실적 역시 지속적인 성장이 예상된다\"고 설명"
  },
  {
    "code": "464490",
    "content": "일부 언론에 따르면, 동사는 자사의 약물 전달 기술 MAP를 적용한 제형이 냉장 조건(2~8℃)에서 최대 3년 이상 약물 활성을 안정적으로 유지하는 데이터를 확보한 것으로 알려짐"
  },
  {
    "code": "166480",
    "content": "동사는 언론 을 통해 식품 의약품안전처(식약처) 주관 '독성평가용 오가노이드 플랫폼 개발을 위한 검증 연구' 과제의 참여기관으로 최종 선정돼 향후 3년간 글로벌 비 임상 표준 수립을 주도하게 됐다고 밝힘. 이번 과제는 신약 개발 과정에서 가장 빈번하게 발생하는 간(Liver) 독성 문제를 해결하기 위해 오 가노이드 기반 평가 모델의 신뢰성과 상관성을 검증하는 사업이며, 동사는 주관기관으로서 3개 이상의 다기관 검증을 이끌며 간독성 물질 50 종에 대한 정밀 데이터를 확보하고, 이를 바탕으로 OECD 가이드라인 제안서(SPSF)를 제출해 한국의 기술이 글로벌 표준으로 채택되는 데 결정적인 역할을 할 전망"
  },
  {
    "code": "065680",
    "content": "전일 장 마감 후 보통주 1주당 350원(시가배당율 1.0%) 현금배당(결산배당) 결정(배당기준일:2025-12-31) 공시"
  },
  {
    "code": "382150",
    "content": "동사는 언론을 통해 항암 파이프라인(신약후보물질) 'OC-212e'의 핵심 기술에 대해 미국 특허청(USPTO)으로부터 특허 등록을 완료했다고 밝힘. OC-212e는 동사의 AI(인공지능) 플랫폼을 통해 발굴된 항암 병용요법 파이프라인으로 기존 항암제의 치료 효능을 증대하고 암 전이를 억제하는 것을 목표로 한다며, 이번 특허 등록은 AI 기반 신약개발 플랫폼 'RAPTOR AI'를 활용해 도출한 암 전이·침윤 억제 및 치료용 병용요법 조성물과 투여 방법에 대한 권리를 확보했다는 점에서 의미가 크다고 전해짐"
  },
  {
    "code": "187870",
    "content": "삼성전자 주식회사와 30.16억원(최근 매출액대비 6.4%) 규모 공급계약(반도체 세정장비) 체결(계약기간:2026-02-10~2026-10-30) 공시"
  },
  {
    "code": "099440",
    "content": "주식등의 대량보유(최대주주 SNT홀딩스) 상황보고서 정정(정정사유:경영 참가 계획 수립에 따른 정보제공) 전자공시. SNT홀딩스는 동사 정기주주총회를 앞두고 이사 및 감사위원회 위원 선임에 관한 주주제안을 제출했음"
  },
  {
    "code": "387570",
    "content": "동사는 언론을 통해 내시경 점막하 박리술(ESD) 절개도 '클리어컷 나이프(ClearCut Knife)'가 일본 후생노동성(MHLW)의 의료기기 품목 허가를 밝힘. 이번 품목 허가는 일본 시장에서 국산 ESD 시술기구가 의료기기 인허가를 획득한 첫 사례로, 품질과 안전성, 정밀제어 기술 측면에서 우수한 경쟁력을 입증했음을 의미한다고 알려짐. 동사는 이번 허가를 기점으로 기존 독일, 러시아, 미국과 함께 올해부턴 일본을 전략적 핵심 시장으로 설정하고 글로벌 사업 확대에 나설 예정임"
  },
  {
    "code": "159580",
    "content": "전일 장 마감 후 지난해 실적 발표. 연결기준 매출액 709.54억원(전년대비 +6.06%), 영업이익 25.15억원(전년대비 +64.83%), 순 이익 34.50억원(전년대비 +589.93%)"
  },
  {
    "code": "200470",
    "content": "25년 실적 발표. 개별기준 매출액 1,119.01억원(전년대비 +29.03%), 영업이익 52.67억원(전년대비 흑자전환), 순이익 55.47억원(전년대비 흑자전환)"
  },
  {
    "code": "086960",
    "content": "전일 장 마감 후 25년 실적 발표. 연결기준 매출액 1,879.05억원(전년대비 +13.48%), 영업이익 58.17억원(전년대비 -2.13%), 순이익 52.69억원(전년대비 -13.90%). 별도기준 매출액 1,256.08억원(전년대비 +15.0%), 영업이익 65.95억원(전년대비 +44.3%), 순이익 113.25억원(전년대비 +287.4%)"
  },
  {
    "code": "078600",
    "content": "NH투자증권은 동사에 대해 실리콘음극재 외 독보적인 기술력을 바탕으로 새로운 수요를 창출할 준비 중이며, 태양전지용 은(Ag) 페이스트의 우주용 공급이 확정될 경우 큰 폭의 실적 전망치 상향이 가능하다고 밝힘"
  },
  {
    "code": "226400",
    "content": "리딩투자증권은 동사에 대해 2026년 예상 실적은 매출액 606억원(+36% YoY), 영업이익 139억원(+56% YoY) 으로 올해도 역대 최대 실적 경신 스토리를 이어갈 것으로 전망. 매년 제품 포트폴리오 전반에서 꾸준한 성장이 나타나고 있으나, 2025년부터 시작된 Zimmer 향 OEM/ODM 사업이 올해는 100% 또는 그 이상의 성장을 통해 올해의 매출 성장을 이끌 핵심 요인으로 판단. 또한, Zimmer 향 매출의 경우 여타 제품 대비 수익성이 좋아 전사 수익성 또한 일부 개선될 것으로 기대된다고 밝힘"
  },
  {
    "code": "302550",
    "content": "전일 장 마감 후 20.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2026-02-09~2026-08-08, 신한투자증권) 공시. 또한, 보통주 588,378주 소각 결정(소각예정일:2026-02-20) 공시. 소각예정금액은 19.99억원임"
  },
  {
    "code": "205500",
    "content": "동사는 언론을 통해 몰트아레나가 출시 8일 만에 1,200여 개의 AI 에이전트 참여를 이끌어냈으며, 누적 배틀 수 5,798건을 기록하며 이용 빈도가 가파르게 상승하고 있다고 밝힘. 몰트아레나는 시의성 높은시사 이슈부터 일상적인 질문까지 광범위한 주제를 다루며 사용자들의 흥미를 자극하고 있으며, 실제 배틀에서는 글로벌 정치·경제 현안, AI 발전에 따른 노동시장 변화, 암호화폐 및 거시경제 전망 등 전문적인 분야는 물론, 최신 문화 트렌드, 일상 속 가치 판단에 관한 논제들이 활발히 다뤄지 고 있는 것으로 전해짐"
  },
  {
    "code": "129920",
    "content": "Elmet International SRL과 102.91억원(최근 매출액대비 11.09%) 규모 공급계약(지상 및 항공 유도무기 시스템 부품 공급) 체결(계약기간:2026-02-09~2027-06-30) 공시"
  },
  {
    "code": "104540",
    "content": "25년4분기 연결기준 매출액 285.91억원(전년동기대비 +8.93%), 영업이익 29.90억원(전년동기대비 +39.71%), 순이익 24.49억원(전년동기대비 +137.30%)"
  },
  {
    "code": "099430",
    "content": "동사는 언론을 통해 히알루론산(HA) 필러 '스킨플러스 하이알'(SkinPlus HYAL)이 이시형 서울대학교병 원 교수 피부과 연구팀이 주도한 임상시험을 통해 안전성과 효능을 확인했다고 밝힘. 연구 결과에 따르면, 스킨플러스 하이알은 글로벌 시장에서 가장 널리 쓰이는 BDDE(Butanediol Diglycidyl Ether) 가교 방식의 대조군 제품과 통계적으로 동등한 효과를 보였고 48주간 중대한 부작용이 보고되지않은 것으로 전해짐. 해당 제품에는 동사의 독자 기술인 MDM 3중 기술이 적용됐으며, 동사 관계자는 \"이러한 높은 안전성은 MDM 기술을 포함 한 제품 설계 및 정제 공정의 결과로 해석된다\"며 \"이 정제 공정은 제조 과정에서 발생할 수 있는 불순물과 잔여 가교제를 다단계로 제거해체내 주입 후 염증 반응을 최소화한다\"고 설명"
  },
  {
    "code": "047040",
    "content": "현대차증권은 동사에 대해 지난해 4분기 실적이 컨센서스 및 당사 추정치를 하회했지만, 국내 주택/건축 현장과 해외 토목 및 플랜트 현장 전반에걸쳐 대대적인 빅배스를 단행했기 때문에 미청구공사 규모 고려 시 대부분의 리스크가 모두 반영되었을 것으로 추정된다고 밝힘"
  },
  {
    "code": "020000",
    "content": "NH투자증권은 동사에대해 지난해 4분기 실적은 연결기준 매출액 4,637억원(+6% y-y), 영업이익 272억원(+30% y-y)으로 오랜만에 컨센서스 영업이익을 11% 상회하 는 실적을 발표했다고 밝힘. 채널별 매출액 성장률(y-y)은 온라인 +6%, 오프라인 +7%로 추산된다며, 4분기 국내 백화점 카테고리별 매출 평균 성장률(y-y)은 여성 정장 +6.1%, 여성 캐주얼 +10.0%, 남성 의류 +4.5%를 기록했다고 언급. 이른 추위, 자산 효과, 소비 심리개선 등에 힘입어 동사 매출 역시 업황과 유사한 성장을 보였다고 설명"
  },
  {
    "code": "000370",
    "content": "25년4분기 실적 발표, 연결기준 매출액 2.05조원(전년동기대비 +15.78%), 영업이익 868.89억원(전년동기대비 +678.08%), 순이익 592.47억원(전년동기대비 +820.84%)"
  },
  {
    "code": "003540",
    "content": "25년 실적 발표. 연결기준 매출액 5.08조원(전년대비 +24.20%), 영업이익 2,955.41억원(전년대비 +253.54%), 순이익 2,129.83억원(전년대비 +47.71%)"
  },
  {
    "code": "031430",
    "content": "NH투자증권은 동사에 대해 지난해 4분기 해외법인 손실로 컨센서스 영업이익을 하회했지만, 1분기 현재 백화점 반등에 힘입어 수입 패션/화장품 부문에서 높은 신장세를 보이 고 있다고 분석. 특히, 국내 백화점 기존점 신장률이 큰 폭으로 반등 중이며, 자산 효과, 인바운드 증가 등으로 명품과 패션 카테고리 회복을 지속하고 있 다고 설명"
  },
  {
    "code": "005750",
    "content": "전일 장 마감 후 25년 실적 발표, 연결기준 매출액 3,005.67억원(전년대 비 +6.94%), 영업이익 194.25억원(전년대비 +92.39%), 순이익 155.88억원(전년대비 +173.04%)"
  },
  {
    "code": "210540",
    "content": "전일 장 마감 후 보통주 1주당 500원(시가배당율 3.6%) 현금배당(결산배당) 결정(배당기준일:2026-03-24) 공시"
  },
  {
    "code": "005940",
    "content": "키움증권은 동사에 대해 2025년 4분기 지배주주순이익이 전년동기대비 158% 증가한 2,835억원을 기록하며 시장 기대치를 큰 폭으로 상회했다고 밝힘. 이는 국내 증시 활황에 따른 브로커리지 실적 호조와 유상증자 이후 자산 증 가에 따른 이자수익 확대, 그리고 우려 대비 견조했던 운용손익 등에 기인했기 때문으로 분석"
  },
  {
    "code": "069620",
    "content": "DB증권은 동사에 대해 25년4분기 실적은 매출액 3,558억원(+8.7% YoY), 영업이익 455억원(+9.0%YoY, OPM 12.8%)를 기록했다고 밝힘. ETC사업부 매출은 2,294억원(+4.9%YoY)으로, 국산신약인 펙수클루(위식도역류)와 엔블로(당뇨)의 성장와 디지털 헬스케어 제품의 약진(146억원, +63.3%YoY)으로 증가했으며, OTC사업부는 유통채널의 다변화로 일반의약품에서건기식까지 확장 중에 있다고 밝힘"
  },
  {
    "code": "010580",
    "content": "동사는 언론을 통해 K-방산의 핵심 무기체계 중 하나인 천무(K-239, 한국형 다연장로켓체계)의 230mm급 무유도탄용 리튬 앰플전지를 방산기업 코리아디펜스인더스트리(KDI)에 성공적으로 납품했다고 밝힘"
  },
  {
    "code": "100090",
    "content": "동사는 언론을 통해 미국 해군과 함정정비협약(MSRA)을 공식 체결하고 미 해군 전투함 등 주요 함정의 정비ㆍ수리ㆍ개조(MRO) 사업에 참여할 수 있는 자격을 획득했다고 밝힘. 이번 체결은 동사가 지 난해부터 추진해 온 글로벌 함정MRO 확대 전략의 결실로, 지난 1월 미국 해군 보급체계사령부(NAVSUP)의 항만보안평가를 성공적으로 통과하며 최종 행정 절차를 마무리한 데 따른 것임. 이번 협약 체결로 높은 수준의 함정 방산ㆍ해양정비 전문 역량을 국제적으로 공인받게 됐음"
  },
  {
    "code": "259960",
    "content": "NH투자증권은 동사에 대해 지난해 4분기 비수기 및 경쟁 게임 영향으로 부진했던 화평정영의 매출 순위가 1월 이후 중국 앱스토어 최상위권으로 회복했고, 2월 춘절을전후로 프로모션을 진행하면서 1분기부터 PUBG의 반등이 가시화할 것으로 기대한다고 밝힘. 이어 2월5일 Early Access를 시작한 ‘PUBG: Blindspot’과 2026년 출시를 예상하는 ‘Subnautica2’, ‘팰월드모바일’ 등 신규 라인업 기대감도 상승할 것으로 추정"
  },
  {
    "code": "002240",
    "content": "전일 장 마감 후 지난해 실적 발표, 연결기준 매출액 1.80조원(전년대비 +4.00%), 영업이익 411.84억원(전년대비 +57.75%), 순이익 46.55억원(전년대비 -85.85%)"
  },
  {
    "code": "009810",
    "content": "액면병합 결정에 따라 지난 1월19일부터 거래가 정지됐던 동사의 주권매매거래가 금일 재개됨. 한편, 동사는 지난해 11월 적정 유통주식수 유지를 목적으로 1주당 가액 100원을 500원으로 병합하는 주식병합을 결정한 바 있음"
  },
  {
    "code": "011070",
    "content": "일부 언론에 따르면, 동사가 자 화전자와 미국 휴머노이드 로봇 기업에 로봇용 카메라 모듈 공급을 추진중인 것으로 전해짐. 업계에 따르면, 동사는 미국 휴머노이드 로봇 기업과 카메라 모듈 공급을 위한 물량과 가격을 협상중이며, 기업은 연간 100만 대 수준의 휴머노이드 로봇 양산을 추진 중인 곳으로 알려졌음. 공급 계약까지 체결한다면 올 초 ‘피규어AI’에 이어 로봇용 카메라 모듈을 공급하는 두 번째 사례가 될 예정임"
  },
  {
    "code": "051910",
    "content": "언론에 따르면, 영국계 행동주의 펀드인 팰리서캐피탈은 다음달 예정된 동사의 정기주주총회에 앞서 주주제안서를 제출한 것으로 전해짐. 주요 제안 내용은 주주총회에서 권고적 주주제안을 상정할 수 있도록 하는 정관 변경, NAV 할인율 공시, NAV할인율 및 자기자본이익률(ROE)에 연동된 추가 핵심성과지표(KPI)와 주식 기반 보상 요소 도입을 중심으로 한 경영진 보상체계 검토, LG에너 지솔루션에 대한 동사의 지분율을 현재 목표치인 70% 아래로 낮추고, 이를 통해 확보한 재원으로 자사주 매입 및 소각을 추진하는 자본배분계획 보강 권고 등임"
  }
]