[
  {
    "code": "059120",
    "content": "보통주 1주당 1주 배정 무상증자 결정(기준일:2026-01-29, 상장예정:2026-02-13) 공시"
  },
  {
    "code": "101680",
    "content": "Powerstatic Solutions India Private Limited와 325.89억원(최근 매출액대비 51.1%) 규모 공급계약(VTL Machines) 체결(계약기간:2026-01-13~2027-06-10) 공시"
  },
  {
    "code": "047310",
    "content": "동사는 언론을 통해 현대차그룹의 로봇 사업 확대에 발맞춰 핵심 배터리 팩 공급사로 입지를 확대하고 있다고 밝힘. 최 근 현대차그룹 로봇 전문 계열사 보스턴 다이내믹스는 신형 로봇개 '스팟2(SPOT2)'에 LG에너지솔루션의 2170 규격 원통형 배터리를 적용했다 며, 해당 배터리는 지름 21mm, 높이 70mm 규격으로, 로봇 한 대당 수십 개의 배터리 셀이 탑재돼 배터리 팩 설계와 제조는 동사가 담당했다고 알려짐"
  },
  {
    "code": "199430",
    "content": "KB증권은 동사에 대해 유압 및 전동 정밀제어 기술을 적용한 시뮬레이터급 시험장비와 유압로봇시 스템 제조업체로, 국내 유일의 유압 로봇 핵심부품 풀 라인업을 구축했다면서 주요 고객사로 현대차그룹, 국내외 공공기관 등 안정적인 공급처를 확보하고 있 으며, 특히 보스턴 다이내믹스에 유압식 액추에이터 납품 레퍼런스 등 유압 로봇 핵심부품 기술력을 인정받았다고 밝힘. 이어 국내 유일의 유압식 시뮬레이터급 시험장비 제조업체로서 제품 개발과정에서부터 다양한 목적의 전문적인 테스트를 수행하는 시험장비 사용이 필수적인 만큼 동사의 성장은 이어질 것으로 전망"
  },
  {
    "code": "166090",
    "content": "신한투자증권은 동사에 대해 반도체 업황, 제품 경쟁력을 바탕으로 2026년 성장이 기대된다고 밝힘. 2026년 영업이익이 715억 원(+53% YoY)으로 추정되며, 이는 NAND, DRAM 등 업황 개선에 따라 수요 증가가 핵심 이유인 것으로 분석"
  },
  {
    "code": "382480",
    "content": "동사는 언론을 통해 로봇과 장비가 현실 세계를 인지·판단하도록 지원하 는 시각 지능 솔루션 ‘라비드 AI’(RAVID AI)를 출시했다고 밝힘. RAVID AI는 제조 현장의 기계에 고도화된 인공지능 시각 능력을 부여하는 차세대 AI 비전 솔루션으로, 단순한 불량 검출을 넘어 피지컬 AI 구현의 필수 조건인 ‘시각지능’(Visual Intelligence)을 제공하는 것으로 알려짐. 이번 출시는 ‘인공지능 기반 반도체 제품성능 연계 증착공정 예측제어 기술’로, 외산소프트웨어 중심의 국내 머신비전 시장에서 국산 기술 기반 선택지를 확대하고 시각 지능 기반 AI 적용 확산에 기여한다는 점에서 전략적 의미가 큰 것으로 분석되고 있음"
  },
  {
    "code": "083470",
    "content": "동사는 언론을 통해 관계사 뉴로랩이 로봇과 인공지능(AI)을 결합한 실험실 자동화 핵심 기술 3건에 대해 특허 출 원을 완료했다고 밝힘. 이번 특허는 화학 실험 전 과정을 자동화하고 지능화하는 기술로, 연구소 내 소규모 실험 자동 화를 넘어 실제 화학제품 생산 공정에 즉시 적용할 수 있도록 설계된 지능형 플랫폼인 점이 특징임. 뉴로랩은 연구개발(R&D) 단계부터 양산 공정까지 아우르는 기술 경쟁력을 확보했으며, 이를 기반으로 제약, 신소재, 배터리 등 고정밀 공정이 요구되는 산업 전반으로 사업 영역을 확대할 계획임"
  },
  {
    "code": "082210",
    "content": "동사는 언론을 통해 최근 북미 글로벌 완성차 업체로부터 전장용 핵심 부품에 대한 구매주문(PO)을 확정 짓고, 이달부터 본격적인 양산에 돌입했다고 밝힘. 공급 물량은 월 15만개 규모로, 동사가 선제적으로 구축한 최신 자동화 생산 라인을 통해 전량 제조함. 또한 동사는 올해 공장 자동화에 대한 과감한 투자를 진행할 예정임. 기존 Lens 사업, Filter 사업, Actuator 사업 외 신규 출범하는 OIS(손떨림방지) 사업까지 자동화에 대한 투자로 생산 인력을 현재 생 산 피크 기준 2,500명에서 1,500명 이하로 감축하는 것을 목표로 하는 것으로 전해짐. 동사는 이번 레퍼런스를 발판으로 부서 간 경계를 허물고 협력 문화를 강화해 시너지를 극대화한다는 방침임. 이를 통해 급변하는 전장 시 장의 요구에 선제적으로 대응하고, 미래 시장을 선도하는 기업 가치를 창출하겠다는 계획임"
  },
  {
    "code": "054210",
    "content": "SK증권은 동사에 대해 4Q25 예상 실적은 매출액 2,355억원(+103.9% YoY)과 영업이익 162억원(+36.6% YoY)을 시현하며 시장 컨센서스를 상회할 것으로 전망. 주요 실적 개선 요인은 수익성이 좋은 전자담배 부문의 기존 제품(lil 3.0) 판매 호조 및 신제품(DUAL)/ 신시장 진출 효과(+87.2% YoY), 신규 모델 확보(A 시리즈)에 따른 스마트폰케이스 물량 확대(+53.6% YoY), 전사적 비용구조 개선 등에 기인할 것으로 분석"
  },
  {
    "code": "079960",
    "content": "LS증권은 동사에 대해 동사의 순현금(3Q25 기준)은 1,445억원 + 장기투자증권(해외채권 & 지분상품) 1,060억원을 합산하면 2,505억원 규모로 시가총액을 상회한다고 밝힘. 이는 배당의 재원 등으로 사용되고 있으며, DPS는 2022년 300원(Payout Ratio 10.3%) → 2023년 400원(Payout Ratio 6.8%) → 2024년 600원(Payout Ratio 6.6%) 수준으로 증가하고 있다며, 현재 배당성향을 고려하면 향후 추가적인 DPS 상승도 가능할 것으로 보인다고 설명"
  },
  {
    "code": "200670",
    "content": "상상인증권은 동사에 대해 2025년 4분기 매출액은 전년동기대비 +20.7% 증가한 452억원, 영업이익은 전년동기대비 +10.1% 증가한 112억원으로 추정. 전분기대비로는 매출이 +10.5%, 영업이익이 +24.4% 증가한 것이며, 대체적으로 시장컨센서스에 부합할 것으로 기 대된다고 밝힘. 주요내용을 보면 3분기에 중국 내수부진과 브라질 유통재고 증가에 따라 수출이 감소했지만 4분기에는 회복세를 보였고, 내수에서는 신제품 엘라비에 리투오 매출이 증가하면서 매출과 이익이 회복된 것으로 판단"
  },
  {
    "code": "095910",
    "content": "동사는 언론을 통해 글로벌 기술 기업 TCL 환셩(TCL Huansheng)과의 전략적 제휴를 통해차세대 '백컨택트'(Back-Contact, BC) 태양광 모듈을 국내 시장에 공식 출시한다고 밝힘. 이번 신제품은 전면의 전극을 모두 후면으로 배치해 동일 면적 대비 더 많은 빛을 흡수함으로써 높은 발전량을 제공하는 것이 가장 큰 특징이며, 이번 ODM(제조자 개발생산) 계약을 통해 기술진입 장벽이높은 BC 모듈 분야에서 경쟁 우위를 확보하며 국내 태양광 시장의 기술 패러다임 전환을 노릴 계획"
  },
  {
    "code": "138080",
    "content": "하나증권은 동사에 대해 광트랜시버 핵심 부품인 레이저 다이오드 칩 내재화에 성공했다며, 일본 SI향 FTTH 제품에 자체 칩을 사용하고, 삼성전자향 제품에도 자체 칩을 사용한 바 있어 기술력이 실증되었다고 밝힘. 향후 주파수 경매가 본격화될 경우 자체 칩을 사용하여 이익률 향상과 원가 경쟁력 우위를 확보할 것으로 예상한다고 언급. 기존 레퍼런스인 삼성전자, 노키아, 에릭슨을 통해 미국내 대규모 무선향 트랜시버 수주로 이어질 것으로 기대한다며, 올해 하반기부터는 흑자 전환 할 것으로 전망"
  },
  {
    "code": "307180",
    "content": "유화증권은 동사에 대해 애지봇(Agibot)과 손잡고 휴머노이드 시스템통합(SI) 사업에 진출, 휴머노이드로봇을 통한 노동력 대체 솔루션을 핵심 신규 비즈니스 모델로 수립하고 이를 가속화하고 있어 향후 주목해야 할 기업이라고 분석. 동사는 휴머노이드 로봇을 통한 노동력 대체 솔루션을 핵심 신규 비즈니스 모델로 수립했다며, 애지봇으로부터 하드웨어를 공급받되, 이를 단순 판매하는 데 그치지 않고 '하드웨어+소프트웨어 패키지' 형태의 시스템 통합(SI) 비즈니스를 전개할 방침이라고 설명. 애지봇은 휴머노이드 로봇 양산 세계 1위 기업으로, 특히, 휴머노이드 분야에서 테슬라의 가장 강력한 경쟁자로 급부상한 중국의 스타트업이라고 밝힘"
  },
  {
    "code": "074600",
    "content": "신한투자증권은 동사에 대해 반도체 매출 확대는 밸류에이션 재평가 요인이라고 분석. 최근 반도체 업황 개선 분위기 → 실적 성장 가속화 → 밸류에이션 재평가 타이밍이며, 2026년 예상실적 기준 P/E 12.8배로 과거 평균 14.6배 대비 저평가 매력이 있다고 설명. 자회사 실적 개선 시 추정치 추 가 상향도 충분히 가능하며, 대한민국 대표 IT부품 업체로서 업황 개선에 주목할 필요가 있다고 밝힘"
  },
  {
    "code": "253450",
    "content": "대신증권은 동사에 대해 26년 작품 편수는 최소 25편(+4편 yoy)으로, <100일의 거짓말>, tving <유미의 세포들3>, 디즈니+ <골 드랜드>, NFLX <참교육>, <천천히 강렬하게> 등 TV와 OTT에 걸쳐서 다양한 대작들이 편성될 예정이라고 밝힘. 아울러 지상파향 4편, NFLX 오 리지널 4편, 디즈니+ 오리지널 1편, 티빙 오리지널 4편 등 플랫폼도 다변화되고 있다고 설명"
  },
  {
    "code": "451760",
    "content": "우주항공청 우주환경센터와 72.12억원(최근 매출액대비 10.46%) 규모 공급계약(태양관측위성 수신국 구축 사업) 체결(계약기 간:2026-01-14~2026-12-31) 공시"
  },
  {
    "code": "178320",
    "content": "동사는 언론을 통해 자율주행 로봇 전문기업 제닉스로보틱스와 AI 기반 로봇 파운드리 기술 협력 양해각서(MOU)를 체결했다고 밝힘. 이번 협약은 동사가 추진 중인 '로봇 파운드리' 사업에 제닉스로보틱스의 고도화된 AI 자 율주행 및 관제기술을 접목하여 기술적 완성도를 높이고 글로벌 수주 역량을 강화하기 위해 마련된 것으로 전해짐"
  },
  {
    "code": "336570",
    "content": "교보증권은 동사에 대해 4Q25 실적은 매출액 499억원 (YoY +35.6%), 영업이익 208억원 (YoY +50.9%, OPM 41.7%)로 컨센서스를 상회할 것으로 추정. 중국 JV 설립 관련 기술 이전료 73억원 4분기 인식될 것으로 전망"
  },
  {
    "code": "131970",
    "content": "메리츠증권은 동사에 대해 지난해 4분 기 실적은 매출액 886억원(+7% YoY, 이하 YoY), 영업이익 166억원(흑전, OPM 19%)을 기록할 것으로 전망. SoC 중심 가동률 상승 및 수익성 개선에 힘입어 컨센서스 상회가 예상된다고 밝힘. CIS의 경우 중화권 수요 부진 및 200MP 수요 회복 지연 감안 시 전분기 수준의 가동률을 기록하고, SoC의 경우 1Q26 출시될 플래그십 스마트폰향 AP 테스트 수요가 발생할 것으로 전망"
  },
  {
    "code": "092780",
    "content": "전일 장 마감 후 현대모비스 전기차용 방열모듈 공급업체 선정 공시. 공급품목은 전기차용 Cooler Assy(인버터 Assy 부품)며, 공급기간은 2027년부터 2033년까지임"
  },
  {
    "code": "020150",
    "content": "동사는 언론을 통해 김연섭 대표이사를 포함 한 국내외 주요 임직원이 참석하는 2026 상반기 글로벌 전략회의를 지난 13일부터 양일간 익산공장에서 개최했다고 밝힘. 일자별로 회로박 사업과 전지박사업별 발표와 토론을 진행하는 등 집중도와 긴장감을 최고조로 유지, 실질적인 반성과 치밀한 사업 계획을 공유하는 자리를 가졌다고 설명"
  },
  {
    "code": "010120",
    "content": "키움증권은 동사에 대해 올해는 부산 초고압변압기 증설과 25년 신규 수주 호조가 반영되며 큰 폭의 실적 성장이 기대된다며, 올해 매출액 6조327억원(yoy +23.5%), 영업이익 6,384억원(yoy + 58.1%, OPM 10.6%)을 기록할 것으로 전망. 또한, 올해부터 향후 3년 동안 연간 약 1천억원을 투자하여 미국 현지에서 배전반 생산 라인을 확보할 계획이라고 밝힘. 북미 시장에서 대규모 데이터센터 투자에 따른 배전반, 초고압변압기 등의 수요 증가가 전력 사업부의 중장기 성장세를 이끌 것으로 판단한다고 설명"
  },
  {
    "code": "002350",
    "content": "신한투자증권은 동사에 대해 지난해 4분기 영업이익은 426억원(+175.8% YoY, 이하 YoY)으로 시장 기대치(431억원)에 부합할 것으로 전망. 2024년 4분기 북미 특정 거래처 이슈에 따른 실적 악화의 기저효과로 큰 폭의 증익 가능하고, 2~3분기에 걸쳐 진행된 미국 시장 판가 인상(7~8%) 효과가 4분기에 본격 반영된다고 설명"
  },
  {
    "code": "462870",
    "content": "일부 언론에 따르면, 동사가 개발하고 소니 인터랙티브 엔터테인먼트가 퍼블리싱한 액션 핵 앤 슬래시 게임 '스 텔라 블레이드'가 출시 후 스팀에서 장르 1위를 달성한 것으로 전해짐. 스텔라 블레이드는 2024년 4월, PlayStation 플랫폼으로 먼저 출시된 이후, 2025년 6월 12일 Steam을 통해 PC로 출시되며 본격적인 멀티 플랫폼 전략에 나섰으며, Steam 출시 이후 현재까지 '스텔라 블레이드'의 누적 판매량은 약 240만 장, 누적 매출은 1억 달러를 넘어선 것으로 전해짐. 이에 따라 지난 1년간 핵 앤 슬래시 게임 중 누적 판매량과 누적 매출 모두에 서 1위를 기록"
  },
  {
    "code": "006260",
    "content": "NH투자증권은 동사에 대해 현재 주가는 NAV 대비 51.1% 할인된 수준으로 자회사 대부분 비상장사임을 고려하면 저평가 상태라고 분석. 이와 관련, LS전선의 동해 4, 5동 증설 효과는 2027년부터 본격적으로 나타날 전망이라며, 수익성 높은 해저케이블 매출은 연간 약 1 조원 수준으로 확대될 것으로 예상. LS전선 자회사 LS그린링크는 미국 해저케이블 공장 투자를 진행중이며, 2027년3분기 완공, 2028년1분기양산 계획이라고 언급. 또한, LS전선은 미국 공장 인근에 희토류 영구자석 공장 설립을 검토중이며, 생산품은 완성차 및 전장 업체에 공급할 계획이라고 밝힘"
  },
  {
    "code": "069960",
    "content": "IBK투자증권은 동사에 대해 4분기 연결기준 순매출액은 전년동기대비 +6.6% 증가한 1조2,529억원, 영업이익은 1,407억원(전년동기대비 +30.6%)을 달성할 것으로 전망. 영업이익 시장 기대치인 1,246억원을 약 13% 상회할 것으로 예상. 긍정적 실적을 전망하 는 근거는 소비 양극화에 따른 명품 판매 확대와 외국인 수요 확대, 2025년 4분기 통상임금 반영에 따른 기저, 면세점 비수익(동대문점) 점포 폐점에 따른 개선 효과가 기대되기 때문 등으로 분석"
  },
  {
    "code": "011930",
    "content": "동사는 언론을 통해 자체 개발한 시공 혁신 장비 'HPL(High Performance Lift)'을 앞세워 글로벌 반도체 인프라 구축의 핵심 파트너로 나서고 있 다고 밝힘. 최근 HBM(고대역폭메모리)과 D램, 낸드플래시 전반의 수요 확대로 삼성전자와 SK하이닉스 등 주요 고객사의 팹 증설이 가속화되고 있다며, 이 과정에서 동사의 HPL이 공사 기간 단축과 현장 안전 확보 측면에서 대안으로 부상하고 있다고 알려짐. 특히, 동사가 개발한 HPL 은 기존 고소 작업 위주의 클린룸 시공을 지상 모듈화 방식으로 혁신한 장비로, 삼성전자 평택 캠퍼스와 SK하이닉스 청주 현장 등 국내 주요 반도체 거점에 총 35대가 도입돼 운용 중이라고 알려짐"
  },
  {
    "code": "004170",
    "content": "교보증권은 동사에 대해 4Q25 연결 실적은 매출액 1조9,282억원(YoY +5.9%), 영업이익 1,765억원(YoY +70.3%, OPM 9.2%)으로 영업이익 기준 시장 기대치를 8.7% 상회할 것으로 전망.특히, 백화점 부문의 경우, 총매출액 2조1,561억원(YoY +7.4%), 영업이익 1,516억원(YoY +24.5%)을 기록할 것으로 전망된다며, 명품 가격 인 상과 견조한 수요가 매출 성장을 주도한 가운데, 패션 부문 또한 성장세로 전환되며 전체 매출 확대에 기여했다고 설명"
  },
  {
    "code": "047040",
    "content": "전일 장 마감 후 영업정지 행정처분에 대한 집행정지 인용 결정 공시. 이와 관련, 지난 2025년 12월16일 서울시로부터 받은 2개월 영업정지 행정처분에 대해서 집행정지를 신청하였으며 인용 결정을 받았다고 밝힘"
  },
  {
    "code": "062040",
    "content": "전일 장 마감 후 사모투자합자회사(PEF) 출자를 통한 투자수익 확보 목적으로 디티에스제1호 사모투자합자회사 출자증권을 295.00억원에 신규로 취득하기로 결정(취득예정일:2026-01-23) 공시"
  },
  {
    "code": "016360",
    "content": "한국투자증권은 동사에 대해 4분기 지배순이익은 2,490억원으로 컨센서스를 14% 상회할 것으로 전망. 기존 추정치 대비로는 35% 상향 조정했으며, 브로커리지와 운용손익이 예상 대비 양호할 점을 반영. 부문별로 보면, 순수탁수수료는 2,568억원으로 전분기대비 30% 늘어나는 가운데, 해외주식 수수료도 약정 점유율 상승으로 27% 개선될 것으로 보이기 때문으로 분석"
  },
  {
    "code": "000720",
    "content": "NH투자증권은 동사에 대해 ’25년 하반기 이후 동사 주가는 두산에너빌리티와 높은 동조성을 보이며 원전주로서 리레이팅 중 이라고 밝힘. ’26년 수주가 기대되는 팰리세이즈 SMR 및 불가리아 대형원전의 매출 기여가 ’27년부터 가시화될 것으로 전망. 이어 ’27년예상 영업이익 1.2조원으로 정상화된 이익 체력을 보여줄 수 있을 것이라고 밝힘. ’19~’21년 수주해 비용 통제의 어려움을 겪었던 저수익해외 현장 대부분이 ’26년 중 준공 예정이고, ’23년 이후 선별 수주 및 수의 계약을 통해 확보한 고수익 프로젝트들이 실적을 견인하며 해 외 사업부의 수익성 믹스 개선이 가속화될 것이라고 설명"
  },
  {
    "code": "042700",
    "content": "SK하이닉스(SK Hynix Inc.)와 96.50억원(최근 매출액대비 1.73%) 규모 공급계약(HBM 제조용 'TC BONDER' 장비 수주) 체결(계약기간:2026-01-14~2026-04-01) 공시"
  },
  {
    "code": "004000",
    "content": "동사는 언론을 통해 서울지방조달청에서 열린 조달청 혁신제품 인증서 수여식에서 셀룰로스 기반 토양개량제 셀로팜(CelloFarm)이 혁신제품으로 선정됐다고 밝힘. 조 달청 혁신제품으로 선정되면 공공기관에서 수의계약이 가능하고 혁신제품 구매 면책 및 공공기관의 혁신제품 의무 구매 제도 등을 활용하여공공기관 대상 판로를 확보할 수 있음"
  },
  {
    "code": "298050",
    "content": "상상인증권은 동사에 대해 탄소섬유 실적 호전에 대한 선행 지표는 가동률 상승이며, 2025년 하반기 가동률은 80% 미만이지만 2026년 하반기부터는 점진적인 상승이 예상된다고 밝힘. 풍력블레이드 및 친환경 CNG탱크 수요 회복, 그리고 신규 수요(장난감/생활용품 등) 개척을 통해 가동률 상승이 가능할 것으로 전망"
  }
]