[
  {
    "code": "189980",
    "content": "동사는 언론을 통해 최근 ‘두바이쫀득쿠키(두쫀쿠)’ 열풍으로 피스타치오 등 핵심 원재료 수요가 급증하는 가운데, 관련 원재료 공급 확대에 나섰다고 밝힘. 두바이쫀득쿠키는 피스타치오, 카다이프, 마시멜로 등을 활용한 중동풍 디저트로, 독특한 식감과 비주얼을 앞세워 SNS와 카페 업계를 중심으로 빠르게 확산하고 있으며, 이에 따라 주요 원재료에 대한 수요가 급증하며 최근에는 피스타치오를 중심으로 품귀 현상까지 나타나고 있음. 동사는 이러한 시장 변화에 대응해 충북 음성공장에서 피스타치오 스프레드 제 품을 제조 중이며, 두바이쫀득쿠키에 사용되는 피스타치오 원물과 카다이프, 마시멜로에 대해서도 해외 거래처를 통한 직수입을 결정했음. 해당 원재료는 2월 중 국내 입고를 완료할 계획"
  },
  {
    "code": "464500",
    "content": "동사는 언론을 통 해 지난 27일부터 30일까지 개최되는 '제33회 한국반도체학술대회(KCS 2026)'에 참가해 차세대반 도체 질화갈륨(GaN) 소자를 적용한 고성능 '3상 모터 인버터(3-phase Motor Inverter)' 시스템 기술을 공개하고, 휴머노이드 로봇 및 모빌리티 시장 공략에 속도를 낸다고 밝힘"
  },
  {
    "code": "290660",
    "content": "동사는 언론을 통해 'AI 기반 뇌졸중 환자 임상 기능평가 예측 모델'을 개발했다고 밝힘. 이번 개발은 2023년 4월1일부터 지난해 말까지 약 3년에 걸쳐 삼성서울병원(재활의학과 장원혁 교수 연구팀)과 공동으로 정부의 범부처 의료기 기 R&D 사업을 통해 진행됐으며, 예측 AI는 국립재활원 및 삼성서울병원 등에서 확보한 2,700건 이상의 실사용 임상 데이터를 활용했음. 기존 FMA가 치료사가 환자의 동작을 '관찰'해 평가하는 방식이었다면 이번 기술은 웨어러블 장비를 통해 환자의 움직임 거리·부드러움· 각도 등 정량 데이터를 수집·분석하며, 치료사의 주관적 판단과 평가 편차를 줄이고, 보다 표준화된 평가 체계를 구현했다고 설명"
  },
  {
    "code": "331380",
    "content": "동사는 언론을 통해 최대주주 지위 확보를 앞둔 부산디지털자산거래소(비단)의 실물자산(RWA) 상품인 ‘e-은’ 누적 거래액이 1,000억원을 돌파했다고 밝힘. 동사의 인수 대상인 비단은 이 달 1일부터 27일까지 ‘e-은’ 거래액 1,147억원을 기록했으며, 이는 지난해 상반기 전체 거래액인 239억원의 4배가 넘는 수치임. 국내 4대시중은행의 지난해 전체 실버바 판매액인 307억원과 비교해도 3배 이상 많으며, 동사는 비단의 이러한 높은 성장성과 확장성을 기반으로 디지털 자산 결제 및 정산 인프라 구축을 본격화하는 것으로 전해짐"
  },
  {
    "code": "180400",
    "content": "동사는 언론을 통해 유럽 소재 RNA 기술 플랫폼 전문 바이오텍과 상온 초장기 보관 mRNA 플랫폼의 기술이전을 위한 '물질 이전 계 약서'(MTA) 를 체결하였다고 밝힘. 동사의 상온 초장기 보관 mRNA 플랫폼은 불안정한 mRNA 물질 자체를 상온에서 보관할 수 있는 기술로, mRNA 뿐만 아니라 RNA 기반 치료제, 유전자(DNA) 백신, 압타머, 유전자 치료제, 유전자 가위 등 다양한 분야에 적용할 수 있어 기술의 활용 가치가 높다고 설명"
  },
  {
    "code": "474610",
    "content": "하나증권은 동사에 대해 지난해 실적은 매출액 382억원(+16.8% YoY), 영업이익 41억원(+140.3% YoY)으로, IPO 당시 제시된 OPM 2.8%를 상회했다고 밝힘. 수주 기반 매출 확대가 수익성 개선으로 이어지며, 체질 변화가 가 시화되고 있다고 설명"
  },
  {
    "code": "067000",
    "content": "동사는 언론을 통해 국내 게임사 엔드림관계사인 레드징코게임즈가 개발 중인 다중접속역할수행게임(MMORPG) '프로젝트 임진' 퍼블리싱 계약을 체결했다고 밝힘. 이번 계약으로 동사는 ‘프로젝트 임진’의 국내 서비스와 마케팅을 담당할 예정. '프로젝트 임진'은 '임진록', '천하제일거상', '군주 온라인' 등 역사 배경의 전략 게임 거장으로 불리는 김태곤 디렉터가 제작을 총괄한 대규모 전쟁 MMORPG임"
  },
  {
    "code": "060720",
    "content": "동사는 일부 언론을 통해 레인보우로보틱스와 협동로 봇 외장케이스 부품 53종에 대한 공급 계약을 체결했다고 밝힘. 이번에 공급될 부품은 레인보우로보틱스의 협동로봇 라인업인 RB시리즈 8종전 모델에 적용될 예정이며, 이는 동사가 추진해온 로봇 부품 사업 확대 전략이 구체적인 실적으로 이어진 사례로 평가되고 있음"
  },
  {
    "code": "462350",
    "content": "동사는 언론을 통해 현대차그룹과 독자 기술로 개발한 통합형 적층제조(3D 프린팅) 관제 솔루션 'INNO AM-X' 공 급 계약을 체결하고, 우주항공 부품 내재화를 넘어 사업 다각화에 나선다고 밝힘. 동사의 'INNO AM-X'는 금속 3D 프린팅 공정 전반에서 발생 하는 설비 상태, 공정 조건, 품질 관련 데이터를 하나의 관제 체계로 통합해 관리하는 통합형 적층제조 솔루션임. 동사는 이번 공급 계약을계기로 기존의 발사체 부품 내재화 중심 사업 구조에서 나아가, 자체 적층제조 기술을 기반으로 한 시스템 및 솔루션 중심의 새로운 수익 모 델 전개를 본격화 할 계획임"
  },
  {
    "code": "023440",
    "content": "동사는 전일 언론을 통해 필리핀 디나가트(Dinagat) 니켈 프로젝트 채굴 개시를 위한 핵심 인허가 절차가 최종 단계에 진입했다고 밝힘. 해당 프로젝트는 정부기관 주도의 권리·관리 체계 내에서 JOA(Joint Operating Agreement) 계약 구조로 운영되는사업으로, 동사 는 2023년 말부터 프로젝트에 참여해 현지 파트너사와 공동 개발을 추진해 온 것으로 전해짐"
  },
  {
    "code": "178320",
    "content": "동사는 언론을 통해 TPC 메카트로닉스와 지난 28일 베트남 현지에서 인공지능(AI) 로봇 파운드리 사업 협력을 위한 전략적 업무협약(MOU)을 체결했다고 밝힘. 양사는 서진시스템의 제조 플랫폼과 TPC 메카트로닉스의 구동 기술을 결합해 로봇 위탁생산 사업의 기술적 완성도를 높일 계획임"
  },
  {
    "code": "318060",
    "content": "NH투자증권은 동사에 대해 본격적인 성장 궤도에 진입했으며, 올해에도 온·오프라인 교육 접점 확대를 통해 글로벌 영업망을 확대하며 고성장을 지속할 것으로 전망. 특히, 미국 대형 유통사 계약과 더불어 중대형 DSO(치과지원조직) 및 개별 클리닉 영업을 통해 점유율을 확대해 나갈 예정이며, 중국 또한 상반기 내 인증을 완료하여 하반기부터 본격적인 영업에 착수하고자 준비 중이라고 설명. 이에 '26년 연간 흑자 및 '27년부터는 영업레버리지 효과 본격화로 가파른 이익 성장이 전망된다고 밝힘"
  },
  {
    "code": "093520",
    "content": "보통주 300,000주(65.10억원) 규모 자사주 취득 결정(기간:2026-02-02~2026-05-01) 공시. 이는 주주가치 제고 목적으로 동사는 자기주식 취득 후 소각할 예정임"
  },
  {
    "code": "108490",
    "content": "메리츠증권은 동사에 대해 4분기 연속 흑자는 휴머노이드 산업 성장의 수혜를 증명한다고 밝힘. 이와 관련, 동사는 전일 매출액 30% 이상 변동 공시를 통해 4Q25P 실적을 공개했다며, 매출액 116억원, 영업이익 21억원(OPM 17.8%)의 호실적을 기록했다고 언급. 동사의 1~3Q 액츄에이터 사업부문 영 업이익률의 평균은 25% 수준이나 당분기는 약 36% 수준으로 추정된다며, 당사의 영업이익 추정치 13억원(OPM 10.7%)를 상회하는 서프라이즈를 기록한 주요 원인은 유리한 환율 영향에 기인한다고 분석. 이어 고부가가치 제품군인 손가락용 액츄에이터 및 완제품 손(Dexterous Hand)이 2026년부터 매출액에 최초로 반영되는 점 고려시 환율효과가 제거된 후에도 긍정적인 수익성 이어갈 것으로 예상되며, 순수하게 로봇사업을통해서 연간 4개 분기 모두 흑자를 기록한 점이 긍정적이라고 밝힘"
  },
  {
    "code": "108380",
    "content": "주주가치 제고를 위한 구조개편 계획 안내 공시. 영업실적 및 현금자산 개선을 위하여 주식회사 대양전장 지분취득 및 종속회사 편입(시행시기 : 2026 사업연도 말까지) 예정이라고 밝힘"
  },
  {
    "code": "062970",
    "content": "전일 장 마감 후 유상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 2,685원임"
  },
  {
    "code": "095340",
    "content": "미래에셋증권은 동사에 대해 AI 반도체는 칩 크기가 크고 핀(I/O) 수가 많아 기존 '포고 방 식(스프링 핀)' 소켓으로는 비용 부담이 크다며, 이에 따라 주요 고객사들이 비용 효율이 높은 '러버 방식(실리콘 소재)' 소켓으로 전환하고 있다고 밝힘. 동사는 메모리 시장 점유율 80%를 보유한 1위 사업자로서, 해당 전환 트렌드의 수혜가 예상된다고 언급. 올해 3월부터 최대 고 객사인 엔비디아향 차세대 GPU '루빈' 양산용 소켓 공급이 본격화되며 매출 확대가 기대된다고 밝힘"
  },
  {
    "code": "238120",
    "content": "전일 장 마감 후 애널라이트 수집장치, 이를 이용한 애널라이트 수집 방법 및 애널라이트 검사 시스템 관련 미국 특허권 취득 공시"
  },
  {
    "code": "176750",
    "content": "25년실적 발표, 연결기준 매출액 385.72억원(전년대비 +8.34%), 영업이익 74.43억원(전년대비 +46.63%), 순이익 63.37억원(전년대비 -20.72%)"
  },
  {
    "code": "388870",
    "content": "동사는 언론을 통해 난치성 고형암 치료제 ‘PHI-501’의 국내 임상 1상 첫 환자 등록을 완료하고 본격적인 투약을 시작했다고 밝 힘. 이번 임상 착수는 PHI-501의 블록버스터 신약 잠재력을 바탕으로 한 글로벌 기술 이전 및 공동 개발을 본격화하는 중요한 전환점이 될 것으로 기대되고 있음"
  },
  {
    "code": "115180",
    "content": "동사는 언론을 통해 미국 MD 앤더슨 암센터와 진행 중인 삼중저해제 아드릭세티닙(Adrixetinib, Q702)의 급성 골수성 백혈병(AML) 병용 임상 시험에서 환자의 치료 지속을 위한 '개별 환자 대상 임상시험용 신약 사용승인(Single Patient Investigational New Drug, SPIND)' 절차가 진행되었다고 밝힘. SPIND는 담당 의사가 개발 중인 신약이 특정 환자 치료에 유익하다고 판단할 경우, 개발사의 동의를 얻어 규제기관으로부터 해당 환자에 대한 투약 승인을 받는 절차이며, 이번 SPIND 승인은 MD 앤더슨 암센터에서 아드릭세티닙과 아자시티딘 및 베네토클락스 병용 요법을 통해 임상적 유익성이 확인된 특정 환자를 대상으로 이루어졌음"
  },
  {
    "code": "299170",
    "content": "독립리서치 스터닝밸류리서치는 동사에 대해 자회사 이지메디봇의 ‘U-BOT‘이 2026년 1월 13일 미국에 특허 등록을 완료하면서 국내, 미국, 유럽 등 세계 3대 의료 기기 시장에서 핵심 지식재산권을 확보했다고 밝힘. U-BOT은 산부인과 복강경 수술에서 자궁 위치 조 정을 자동화한 세계 최초의 로봇임. 기존에는 보조 인력이 수동으로 수행하던 작업을 로봇이 대체해 수술 효율성을 높이며, 글로벌 수술로봇 시스템과의 병행 사용할 수 있어 보완 관계로 시장에 진입할 수 있다고 밝힘"
  },
  {
    "code": "082800",
    "content": "동사 관계사 비보존은 언론을 통해 신약 후보물질 'VVZ-2471'이 미국 식품의약국(FDA)으로부터 임 상시험계획(IND) 승인을 획득했다고 밝힘. 이번 IND 승인은 미국 국립보건원(NIH) 산하 국립약물남용연구소(NIDA)가 지원하는 오피오이드 사 용장애(OUD) 연구 프로젝트의 일환으로 진행됨. 임상은 버지니아커먼웰스대학교(VCU)가 주관하며, 임상 1상에서는 VVZ-2471의 반복 투여에 따른 안전성 및 내약성 평가가 주요 목표로 설정되었음. 이를 통해 향후 OUD 환자 대상 임상 개발을 위한 용량 설정과 임상 설계의 근거를 확보해 후속 개발 전략 수립에 중요한 단계가 될 것으로 전망되고 있음"
  },
  {
    "code": "100840",
    "content": "25년 실적발표, 연결기준 매출액 6,061.19억원(전년대비 +105.97%), 영업이익 1,113.13억원(전년대비 +400.52%), 순이익 843.73억원(전년대비 +143.59%)"
  },
  {
    "code": "086280",
    "content": "25년 실적 발표, 연결기준 매출액 29.56조원(전년대비 +4.08%), 영업이익 2.07조원(전년대비 +18.26%), 순이익 1.73조원(전년대비 +57.77%). 25년4분기 연결기준 매출액 7.47조원(전년동기대비 +2.52%), 영업이익 5,082.57억원(전년동기대비 +10.55%), 순이익 4,404.28억원(전년동기대비 +356.00%)"
  },
  {
    "code": "011930",
    "content": "동사는 언론을 통해 전고체 배터리 시대를 대비한 초저습 슈퍼드라이룸 기술을 완성하며, 차세대 배터리 제 조 환경 시장 주도권 확보에 나섰다고 밝힘. 동사는 -70℃ 이하 초저노점 구현이 가능한 슈퍼드라이룸 설계·운영 기술을 확보했으며, 공정특성에 따라 -80℃급 초저습 환경까지 확장 적용할 수 있는 기술 포트폴리오를 구축했다고 전해짐"
  },
  {
    "code": "402340",
    "content": "SK증권은 동사에 대해 지난 4분기부터 인크로스(전량매각), 드림어스컴퍼니(일부매각), 십일번가(SK플래닛으로 최대주주 교체) 등 3 개사가 SK 스퀘어 자회사에서 탈퇴했다며, 비주력 자회사에 대한 지배구조 개편 이후반도체 중심의포트폴리오로 재편해 SK 하이닉스 및 그룹과의 시너지 극대화에 주력할 것으로 전망. 이는 자본효율화를 통해 ROE 를 개선시키고 멀티플 확장의 계기가 될 것으로 분석"
  },
  {
    "code": "096770",
    "content": "유안타증권은 동사에 대해 Big-Bath 이후 2026년 흑자전환을 기대할 수 있다며, 2026년 예상 실적은 매출액 70.1조원, 영업이익 1.6조원(영업이익률 2.2%), 지배주주 순이 익 3,587억원을 달성할 것으로 전망. 순손익 규모는 전년 3.2조원에서 크게 개선되는 것이라며, 구조조정에 따른 배터리 손상차손 4.2조원에 서 벗어나는 가운데, 화학부문(PX) 효과를 기대할 수 있다고 분석"
  },
  {
    "code": "272210",
    "content": "동사는 언론을 통해 지난 28일 세계 3대 선급 기관 중 하나인 영국 로이드 선급으로부터 '스마트 다목적 전투함'을 대상으로 개념설계 인증(AIP)을 획득했다고 밝힘. 개념설계는 작전요구성능(ROC)을 기반으로 함정의 임무와 주요 기능, 크기·무장·속도 등 대략적인 형태를 정의하고 신규 탑재체계 획득방안 등을 도출하는 초기 설계 과정임"
  },
  {
    "code": "036530",
    "content": "25년 실적 발표, 연결기준 매출액 2.23조원(전년대비 +22.80%), 영업이익 3,006.55억원(전년대비 +30.06%), 순이익 2,196.70 억원(전년대비 -10.88%). 언론에 따르면 매출이 창사 이래 처음으로 2조원을 돌파한 것이며, 자동차 부품 및 방산, 에너지 계열사가 골고루성장한 덕분인 것으로 전해짐"
  },
  {
    "code": "139130",
    "content": "하나증권은 동사에 대해 기말에만 배당을 하는 특성에도 불구하고 4분기 CET 1 비율은 12.02%로 QoQ 7bp 하락에 그쳐 우려와 달리 12%를 상회할 수 있을 것으로 전망. 이어 동사는 CET 1 비율 12.3% 이내에서는 총주주환원율을 40% 이내로 가져가는 밸류업 계획을 고수하고 있는데 타사에 비해목표 총주주환원율이 다소 낮은 상황이라고 밝힘. 따라서 조만간 밸류업 정책 업그레이드를 통해 목표 총주주환원율을 상향시킬 가능성이 높 다고 언급"
  }
]