[
  {
    "code": "036810",
    "content": "일부 언론에 따르면, 동사가 삼성전자의 차세대 2나노미터(㎚) 반도체 생산을 위한 공급망에 진입한 것으로 전해짐. 그간 일본 미쓰이화학이 독점해온 극자외선(EUV) 공정의 핵심 소재인 펠리클 장비를 삼성전자에 공급하는 계약을 따냈으며, 삼성전자의 2나노 공정 성공을 좌 우할 핵심 소재 공급사로 부상했다는 분석이 제기되고 있음"
  },
  {
    "code": "203450",
    "content": "동사는 언론을 통해 병무청의 '나라사랑카드 발급 및 운영시스템 구축 사업'을 완료하고 전국 병역판정검사소에서 생체인증 기반 본인확인 시스템 운영을 시작했다고 밝힘. 이번 사업으로 구축된 시스템은 카드 발급 및 운영 시스템과 연계된 얼굴 생체정보 기반 통합 본인확인 인터페이스이며, 수검자가 키오스크에서 등록한 얼굴 정보를 바탕으로 검사 현장에서 본인 여부를 즉시 인증하고 나라사랑카드를 발급할 수 있게 됐음. 이를 통해 대리수검 등 부정행위를 기술적으로 사전 차단하고 병역 업무의 투명성을 높일 수 있게 됐음"
  },
  {
    "code": "458870",
    "content": "동사는 언론을 통해 자사 입원환자 모니터링 플랫폼 '씽크(thynC™)'의 안정적 확산과 운영고도화를 위한 '씽크 커넥티드 허브(thynC Connected Hub)'를 개소했다고 밝힘. 이번에 문을 연 '씽크 커넥티드 허브'는 씽크 플랫폼의 설치, 운영, 물류, 고객관리 및 스마트병동 솔루션 연동을 하나의 구조로 통합한 운영 센터 역할을 하게 되는 것으로 전해짐. 동사는 자사가 제공하는 입원환자 모니터링 서비스 과정에서 발생하는 다양한 현장 요구와 의료진의 워크플로우 개선을 지원하며, 서비스의 질 향상과 지속 가능한 사업화를 목표로 준비해 왔음"
  },
  {
    "code": "000250",
    "content": "일본 다이치 산쿄 에스파(DAIICHI SANKYO ESPHA CO., LTD.)와 일본 판매용 경구용 세마글루타이드 공동개발 및 상업화 파트너십 계약 체결 공시. 판매 제 품은 리벨서스 제네릭 3mg, 7mg, 14mg과 경구용 위고비 제네릭 1.5mg, 4mg, 9mg, 25mg, 50mg임"
  },
  {
    "code": "451760",
    "content": "일부 언론에 따르면, 동사가 트럼프 행정부의 강력한 우주 산업 육성 정책에 힘입어 북미 시장 공략의 ‘골든타임’을 맞은 가운데, 미국 현지 법인의 제조 시설이 연방 정부 유관 기관의 실사를 완료하며, 까다롭기로 유명한 미국 공공 우주 시장 진출의 교두보를 마련했다고 전해짐. 이에 미국 국방부나 NASA(미 항공우주국) 프로젝트에 직접 참여할 수 있는 유리한 고지를 점하게 됐다고 알려짐"
  },
  {
    "code": "145020",
    "content": "2028년 사업연도(2028-01-01~2028-12-31) 연결 기준 매출액 9,000억원 전망 공시"
  },
  {
    "code": "060280",
    "content": "NH투자증권은 동사 에 대해 인공관절 수술로봇 CUVIS-joint, 척추수술로봇 CUVIS-spine, 보행재활로봇 Morning Walk 라인업을 보유했다며, 의료로봇 적응증 확대를 통한 라인업 다각화, 해외 시장 다각화로 성장세를 이어갈 것으로 전망"
  },
  {
    "code": "494120",
    "content": "미래에셋증 권은 동사에 대해 광학 및 로보틱스, 전장 제어, 생산 기술 등 7대 원천기술에 기반한 제조 플랫폼을 구축하여 시장의 수요가 높은 고마진(GPM 70% 이상)의 제품을 6개월 수준에 개발하고, 자체브랜드와 글로벌 ODM 사업을 동시에 추진하는 것이 핵심 비즈니스 모델이라고 밝힘"
  },
  {
    "code": "191420",
    "content": "동사는 언론을 통해 동종유래섬유아 세포치료제 TPX-121의 임상 1상 시험이 조기종료됐다고 밝힘. 2017년 허가된 ‘로스미르’의동종 버전이자 업그레이드 제품인 TPX-121은 지난 2024년7월 임상 1상 시험계획 승인 이후 당초 올해 상반기 종료 예정이었지만, 약 6개월 앞당긴 지난 12월 말에 임상시험을 조기 종료하고 세부결과를 분석중에 있다고 밝힘"
  },
  {
    "code": "178320",
    "content": "하나증권은 동사에 대해 2026년 예상 실적은 매출액 1.63조원(+54.2% YoY), 영업이익 1,541억원(+3,688.9% YoY, OPM 9.5%)으로 추정된다고 밝힘. ESS 출하 정상화와 반도체 제품 믹스 개선이 실적 성장을 견인하고 있으며, SOFC 초도 물량 공급도 외형 확대를 뒷받침할 것으로 예상된 다고 분석. 고정비 레버리지와 공정 내재화는 수익성 개선에 긍정적으로 작용하고 있고, 단순 EMS에서 고정밀 파운드리 중심으로의 구조 전환이 가시화되는 초기 국면에 있다고 밝힘"
  },
  {
    "code": "273060",
    "content": "25년 실적 발표, 연 결기준 매출액 454.08억원(전년대비 +47.48%), 영업이익 73.03억원(전년대비 +216.83%), 순이익 17.15억원(전년대비 -19.41%)"
  },
  {
    "code": "012210",
    "content": "일부 언론에 따르면, 동사가 국내 유일의 초대형 단조 설비를 앞세워 원전, 방산, 자동차 등 대한민국 핵심 산업의 공급망을 장악하고 있다며, 특히 두산에너빌리티에 원전용 대형 터빈 블레이드를 독점 공급하는 것으로 확인돼 최근 다시 불붙고 있는 원전 르네상스의 직접적인 수혜가 기대된다고 전해짐. 동사는 국내 형단조 업체중 최대 규모인 50톤 해머를 포함해 압도적인 생산 능력을 보유하고 있다며, 이를 바탕으로 두산에너빌리티에 원전 대형 터빈 블레이드를 사실상 독점 공급하고 있는 것으로 전해짐"
  },
  {
    "code": "419530",
    "content": "동사는 언론을 통해 애니메이션 ‘메탈카드봇’ 시리즈가 해외 시장에서 유의미한 성과를 기록하며 글로벌 IP 경쟁력을 입증하고 있다고 밝힘. 중국과 러시아 등 주요 해외 시장에서의 약진에 이어, 최근 국내에서 방영 중인 시즌3 역시 높은 시청률을 기록하며 성과를 가시화하고 있는 것으로 전해짐"
  },
  {
    "code": "263750",
    "content": "동사 는 언론을 통해 차기작 오픈월드 액션 어드벤처 게임 '붉은사막'이 출시 버전이 담긴 마스터 패키지를 제작하는 골드행(Gone Gold) 단계에 들어갔다고 밝힘. 이는 최종 출시 단계에 돌입했음을 의미함. 동사는 공식 소셜미디어 채널을 통해 \"붉은사막과 함께 해주신 전 세계 팬 여러분 덕분에 출시 를 향한 마지막 발걸음을 내딛게 되었다\"며 \"3월20일, 파이웰 대륙에서 여러분을 기다리겠다\"고 감사의 소감을 밝혔음"
  },
  {
    "code": "171090",
    "content": "메리츠증권은 동사에 대해 지난해 4분기 연결 실적은 매출액 1,991억원(+395.9% YoY), 영업이익 320억원(+904.5% YoY)으로 시장 컨센서스를 각각 26.0%, 15.3% 상회할 것으로 전망. 매출은 중국 BOE Phase 1향 두번째 증착기 매출이 인식되며, 분기 기준 사상 최대 매출 달성이 기대된다고 설명"
  },
  {
    "code": "323280",
    "content": "동사는 언론을 통해 중국 디스플 레이 산업을 이끄는 글로벌 반도체ㆍ디스플레이 계열 고객사를 대상으로 에칭기 공급계약을 체결했다고 밝힘. 이번 계약에서 동사의 본사가직접 공급하는 장비 기준 계약 금액은 약 370만달러이며, 동일 고객사를 대상으로 해외 자회사인 TAESUNG (Zhuhai) Technology를 통해 약 30 만 달러 규모의 추가 장비 공급 계약도 함께 체결됐음. 이를 합산한 전체 장비 공급 규모는 약 400만 달러로, 원화로는 약 59억원 규모임. 이번 공급 계약에는 식각용 습식 설비 및 에칭기 납품이 포함돼 있으며, 해당 장비는 고객사의 핵심 생산 공정에 적용될 예정"
  },
  {
    "code": "308100",
    "content": "동사는 언론을 통해 프랑스 오리진 골프웨어 브랜드 ‘까스텔바 작’이 미국에 공식 온라인 스토어(까스텔바작 USA)를 열고, 현지 골프시장을 공략한다고 밝힘. 이번 미국 진출은 글로벌 도약을 위한 신호탄으로, 동사는 온라인 스토어를 전초기지로 삼아 교포 사회를 넘어 미국 주류 시장인 이른 바 ‘제너럴 마켓(General Market)’에 브랜드를 안착시키겠다는 청사진을 제시했음. 물류는 한국 내 배송 대행 시스템을 연동해 안정적인 공급망을 구축했으며, 인플루언서 마케팅과 퍼포먼스 광고도 전개할 계획"
  },
  {
    "code": "143540",
    "content": "SAMSUNG DISPLAY VIETNAM CO.,LTD.와 70.45억원(최근 매출액대비 11.93%) 규모 공급계약(디스플레이장비) 체결(계약기간:2026-01-21~2026-11-30) 공시"
  },
  {
    "code": "389680",
    "content": "동사는 언론을 통해 21일부터 22일까지 일본 나고야 도요타 본사에서 개최된 비공개 기술 전시회에 공식 초청받아 참가했다고 밝힘. 이번 기술 전시회는 도요타가 탄소중립과 순환경제 전략 강화를 위해 전 세계 협력사 중 핵심 기술력을 보유한 기업만을 선별해 초청한 전략적 기술 행사로, 특히 외부인의 출입이 엄격히 제한되는 도요타 본사 내부에서 개최됐으며, 실제 현장 적용 가능성을 즉각 검토 하는 비공개성격의 전시회라는 점에서 동사의 참가는 매우 이례적인 성과로 주목받고 있다고 전해짐"
  },
  {
    "code": "389650",
    "content": "동사는 언론을 통해지난 17일부터 18 일까지 프랑스 파리에서 개최된 ‘근골격계 색전 학회 GEST MSK 2026’에 참가해 자사의 혈관내색전촉진용보철재인 넥스피어(Nexsphere™)와 넥스피어에프(Nexsphere-F™)의 전시 부스를 운영하고 제품을 소개했다고 밝힘. 이어 학회 기간 동안 글로벌 의료기기 기업들과 다수의 비즈 니스 미팅을 진행하며, 기술 교류를 넘어 중장기적인 협력 방향에 대해 심도 있는 논의를 이어갔다고 언급"
  },
  {
    "code": "200670",
    "content": "동사는 언론을 통해 지난 21일 태국 방콕에서 엘라비에 프리미어 3종의 공식 출시 를 알리는 심포지엄을 성료했다고 밝힘. 동사는 지난해 2월 태국 식품의약품청(TFDA)로부터 '엘라비에 프리미어 딥라인', '엘라비에 프리미 어 라이트', '엘라비에 프리미어 소프트' 3개 제품에 대한 품목 허가를 획득했다며, 이번 심포지엄은 태국 유통 협력사인 엠앤비타이(MNB Thai)와 함께 엘라비에 프리미어의 우수성을 알리는 자리로 마련됐다고 알려짐"
  },
  {
    "code": "099190",
    "content": "동사는 언론을 통해 차세대 연속혈당측정기(CGM) ‘케어센스 에어2’의 성인 대상 확증 임상시험을 종료하고 해당 결과를 바탕으로 식품의약품안전처(MFDS)에 허가 신청서를 제출했다고 밝힘. 이번 신청은 기존 케어센스 에어 제품을 기반으로 주요 성능과 사용자 편의성을 개선한 후속 모델에 대해 진행되는 신규 허가신청으로 이후 식약처의 심사 절차에 성실히 대응하고 허가 완료 시점에 맞춰 제품 출시·양산을 단계적으로 준비할 계획이라고 설명"
  },
  {
    "code": "412350",
    "content": "Powertech Technology Inc과 31.35억원(최근 매출액대비 78.1%) 규모 공급계약(LSR 300 with N2 공급) 체결(계약기간:2026-01-21~2026-12-31) 공시"
  },
  {
    "code": "084440",
    "content": "전일 장 마감 후 6.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2026-01-22~2026-07-22, 대신증권(DAISHIN Securities Co., Ltd)) 공시"
  },
  {
    "code": "486990",
    "content": "동사는 언론을 통해 아랍에미리트(UAE) 아부다비 교통청과 온디바이스 AI 기반 실시간 사고 관리 시스템 및 협력 지능형 교통 체계(C-ITS) 공동 연구 개발을 위한 업무협약(MOU)을 체결했다고 밝힘. 이번 협약은 단순한 업무 협력을 넘어, 동사가 까다로운 중동 시장에서 기술적 진입장벽을 완전히 허물었다는 점에서 의미가 큰 것으로 전해짐. 특히 이번 프로젝트는 지난해 11월 대통령 UAE 순방 당시 진행된 ‘한국-UAE 비즈니스 라운드테이블’의 핵심 후속 조치 중 하나로, 국가 차원의 협력 관계 속에서 동사의 기술력이 실질적인 사업화 단계로 진입하며, 아부다비 전역을 대상으로 한 본사업 전환의 결정적 교두보를 확보했다는 평가가 나오고 있음"
  },
  {
    "code": "278470",
    "content": "동사는 언론을 통해 2026년 1월 기준 뷰티 디바이스 ‘메디큐브 에이지알(AGE-R)’의 글로벌 누적 판매량이 600만대를 넘어섰다고 밝힘. 동사는 지난해 하반기 500만대를 돌파한 이후 4개월 만에 100만대를 추가로 판매했으며, 이는 단기간 성과에 그치지 않고 안정적인 판매 구조에 안착했음을 보여주는 것으로 전해짐. 특히, 해외 시장의 성장세가 이번 기록을 견인했으며, 에이지알 뷰티 디바이스는 현재 미국과 일본 등 주요 시장에서 판매 성장을 이어가고 있음"
  },
  {
    "code": "000150",
    "content": "일부 언론에 따르면, 동사가 엔비디아향 매출에 힘입어 영업이익 2조원 고지에 오를 수 있을 것으로 기대되고 있음. 두산 전자BG(비즈니스그룹)의 핵심 제품인 동박적층판(CCL)이 대만 PCB(인쇄회로기판) 업체 등 을 거쳐 엔비디아에 납품되며, 인공지능(AI) 가속기 수요 확대와 함께 성장하고 있기 때문으로 두산 전자BG는 지난해부터 엔비디아 블랙웰 GPU 기반 랙 스케일 서버 내 컴퓨트 트레이용 CCL을 독점 공급하며 높은 단가와 수익성을 확보하고 있다고 알려짐"
  },
  {
    "code": "192820",
    "content": "동사는 언론을 통해 일본 도쿄에서 도쿄대학 교, 서울대학교와 글로벌 공동 연구를 위한 3자 연구 협약을 체결했다고 밝힘. 이번 공동 연구는 홈 뷰티 디바이스 시장이 빠르게 성장하는가운데, 유효 성분의 피부 흡수 효율을 극대화할 수 있는 고기능성 전달체 기술을 화장품에 적용하는 데 초점을 맞췄다며, 동사와 공동 연구 팀은 연내 전달체 개발을 완료하고 상용화에 나설 계획임"
  },
  {
    "code": "001440",
    "content": "KB증권은 동사에 대해 2025년 4분기 실적은 연결 기준 매출액 9,713억원 (+16.5% YoY), 영업이익 339억원(+55.5% YoY, OPM 3.5%)을 기록할 것으로 전망. 국내 영광낙월 해상풍력 프로젝트가 25년 12월 기준 공정률 69%를 달성 함에 따라 관련 매출 인식이 예상되고 북미향 초고압 케이블의 기수주 물량 출하도 본격화하였을 것으로 예상된다고 설명"
  },
  {
    "code": "018880",
    "content": "LS증권은 동사에 대해 4Q25 실적은 매출액 2.7조원(+6.3% YoY, -0.5% QoQ), 영업이익 875억원(흑자전환 YoY, -8.2% QoQ,OPM 3.2%)을 기록, 시장 컨센서스를 상회할 것으로 전망. 4분기에도 3분기와 마찬가지로 관세 회수율은 90%를 기록, 환율 효과까지 더해져 2025년 목표 영업이익률 2%를 초과 달성할 것으로 예상된다고 밝힘"
  },
  {
    "code": "047040",
    "content": "미래에셋증권은 동사에 대해 올해 체코 원전을 통해 첫 해외 대형 원전 시공 계약을 체결할 것으로 전망. 25년6월 한수원을 리더로 한 팀코리아는 체코전력공사와 두코바니 5·6호기에 대해 원전 건설계약을 체결했다며, 당초 25년 기대했던 동사와의 시공 계약을 지연됐으나, 25년12월 한전기술과 두산에너빌리티가 각각 설계(E)·조달(P)에 해당하는 계약 체결을 공시했다고 설명. 이어 동사와의 시공(C) 계약 역시 필연적으로 뒤따르는 수순이 될 것으로 전망"
  },
  {
    "code": "003780",
    "content": "보통주 1주당 308원(시가배당율 4.5%) 현금배당(결산배당) 결정(배당기준일:2025-12-31) 공시"
  },
  {
    "code": "034220",
    "content": "IBK투자증권은 동사에 대해 1Q26 실적은 매출액 6.1조원(YoY, +0.5%), 영업이익 1,090억원(YoY, 226.5%)을 전망한다고 밝힘. 북미 고객사의 신모델 효과가 장기화됨에 따라 상반기 P-OLED가 전사 수익성을 견인하며, 전년 동기 대비 큰 폭의 증익이 예상된다고 분석.직전 분기 Mobile 패널 출하가 예상 대비 부진했지만, 일부 물량 이연으로 1분기 수익성 개선에 기여할 것으로 판단한다고 언급"
  },
  {
    "code": "229640",
    "content": "IBK투자증권은 동사에 대해 초고압 케이블 중심의 견조한 성장과 함께 해저케이블 및 희토류 금속 사업 등 신사업 가시성도 점진적으로 확대되고 있어 긍정적인 시 각을 유지한다고 밝힘. 이와 관련, 베트남 HVDC 해저케이블 JV는 올해 상반기 설립 가능성이 높으며, PTSC(베트남 국영 에너지 서비스 기업) 와의 사업성 검토 및 세부 협의가 작년 말부터 진행중이라고 언급. 또한, 희토류 사업 역시 베트남 정부와의 협의가 지속되고 있으며, 이르 면 연내 LSCV 유휴부지를 활용한 금속화 설비 투자(285억원 규모)가 추진될 것으로 보인다고 밝힘"
  },
  {
    "code": "004000",
    "content": "전일 장 마감 후 25년 실적 발 표. 연결기준 매출액 1.75조원(전년대비 +4.91%), 영업이익 782.75억원(전년대비 +55.39%), 순이익 1,096.63억원(전년대비 +201.43%)"
  },
  {
    "code": "352820",
    "content": "교보증권은 동사에 대해 2026년 매출액은 4조1,501억원(YoY +57.1%), 영업이익은 5,369억원(YoY +1,001.0%)을 달성할 것으로 추정. 실적 성장은 BTS의 정규 5집 ‘아리랑’ 발매(3월 20일) 이후 4월부터 재개되는 월드투어가 핵심 동력으로 작용할 전망이라고 언급. 현재 공개된 BTS 월드투어 일정 기준 약 430만명 이상의 모객이 가능할 것으로 추정되며, BTS 투어에 따른 공연 매출 증분은 1조원 이상으로 판단한다고 분석. 이와 더불어 중동 및 일부 아시아 지역 추가 회차 가능성과 ATP 상향 여지가 존재하는 상황으로, 실적 추정치 상향 여력 또한 충분하다고 밝힘"
  }
]