[
  {
    "code": "190510",
    "content": "동사는 언론을 통해 글로벌 완성차 로봇 플랫폼에 로봇용 3D 센싱 카메라 모듈 협력사로 공식 선정됐다고 밝힘. 이번 선정으로 동사의 3D 센싱 모듈은 로봇의 '눈' 역할을 수행하게 되며, 향후 로보틱스를 넘어 전장 분야로의 사업 확장이 더욱 가속화될 것으로 전망되고 있음. 동사가 공급하는 제품은 iToF(Indirect Time-of-Flight) 방식의 3D 센싱 모듈이며, ToF는 빛이 물체에 반사되어 돌아오는 시간을 계산해 거리를 측정하는 기술로, 로봇이 물체의 위치와 방향을 입체적으로 파악하는 데 필수적임"
  },
  {
    "code": "950250",
    "content": "동사는 언론을 통해 포춘(Fortune) 500사에 선정된 미국 소재 고대역폭메모리(HBM) 공급업체와 다년간 서 비스 계약을 체결했다고 밝힘. 해당 기업은 반도체 패키징 과정에서 발행할 수 있는 내부 미세 균열을 테라헤르츠(THz)파로 정밀하게 검사해 패키징 미세 결함의 위치 및 근본 원인을 분석하는 동사의 EOTPR 장비를 이미 이용 중이었으며, 이번 서비스 계약을 통해 장비의 지속 이용및 활용 범위 확대가 예상되고 있음"
  },
  {
    "code": "307180",
    "content": "동사는 언론을 통해 글로벌 로봇 기술 협력을 기반으로 한 차세대 휴머노이드 로봇 '아이엘 봇 Y1' 양산형 모델을 공개하며 휴머노이드 로봇 시장 확대에 본격 나섰다고 밝힘. '아이엘봇 Y1'은 신장 131cm, 무게 39kg의 컴팩트한 휴머 노이드 로봇으로, 성인 남성보다 작은 체구임에도 산업·상업 현장의 복잡한 환경에서 효율적으로 활동할 수 있도록 설계됐으며, 경량화된 차체 구조를 통해 이동 효율성과 운용 안전성을 동시에 확보했으며, 실내 서비스 및 연구·교육 현장에 최적화된 폼팩터(form factor)를 구현한 것으로 전해짐"
  },
  {
    "code": "041920",
    "content": "일부 언론에 따르면, 브라이어스 인사이트가 동사에 대해 국내 최초 유무선 통합 인공지능(AI) 심전도 서비스로 혁신을 주도하고 있음에도 경쟁사 대비 매우 저평가 국면에 있어 주목해야 할 시점이라고 밝힌 것으로 전해짐. 동사는 글로벌 경쟁력을 갖춘 에이티센스와의 협력 및 웨어러블 AI 심전도 검사 솔루션 판매를 통해 가파른 실적 성장과 기업가치 변화 변곡점을 맞이 했다며, 현재 비슷한 비즈니스 모델을 영위 중인 씨어스테크놀로지는 시가총액 약 1조5,000억원에 달하고 있는데 반해 동사의 시가총액은 약 1,700억원 수 준이라고 밝힘"
  },
  {
    "code": "451760",
    "content": "동사는언론을 통해 우주항공청이 추진하는 '태양관측위성 수신국 구축 사업'의 우선협상대상자로 선정되었다고 밝힘. 사업 내용은 태양 관측위성 데이터를 안정적으로 수신하기 위한 심우주 위성통신용 지상 수신 인프라를 구축하는 것으로, 동사는 수신국 설계, 구축부터 시스템 통합 및 운용 기반 구축 까지 사업 전반을 총괄하는 것으로 전해짐. 이번 수신국은 미국 항공우주국(NASA)과 해양대기청(NOAA)이 추진 중인 차세대 태양관측위성(IMAP, SWFO-L1) 임무와 연계돼 아시아 지역 수신 거점 역할을 수행하게 되며, 동사는 사업기간 12개월 내 심우주 위성통신에 적합한 수신국 2기와 관련 인프라를 구축, 운용하며, 이를 통해 태양관측 데이터의 안정적 확보를 지원할 계획임"
  },
  {
    "code": "094170",
    "content": "지난 2일 장 마감 후 주식등의 대량보유자 소유주식수 변동 전자 공시(김동철 대표이사 장내매수). 김동철 대표는 지난 12월24일, 26일, 30일 총 3일간 동사 주식 90,000주를 추가 취득(취득후 지분율 13.01%)"
  },
  {
    "code": "196300",
    "content": "동사는 언론을 통해 자사가 보유한 암 표적 펩타이드(AGM-330)를 활용한 방사성 표적 항 암제(Radiopharmaceutical Therapy, RPT) 개발을 위해 방사성 항암제 연구기업인 레이메드와 공동 개발 업무협약(MOU)을 체결했다고 밝힘. 이번 협약은 암세포만을 선택적으로 사멸하는 차세대 정밀 항암 치료제 개발을 목표로 하며, 동사의 펩타이드 표적 기술력과 레이메드의 정밀방사성 항암제 최적화 플랫폼 기술이 결합하는 것이 핵심으로 전해짐. 양사는 AGM-330 기반 표적 펩타이드에 방사성 동위원소를 결합한 RPT후보물질을 공동으로 설계하고, 전임상 단계에서 효율성과 안전성을 검증하는 데 협력할 예정임"
  },
  {
    "code": "126340",
    "content": "SK증권은 보고서를 통해 Nvidia는 차세대 Rubin 아키텍처 이후부터는 800VDC 방식이 적용될 것이라고 강조하며, 27년부터는 AI팩토리의 전력 인프라 구조가 변할 것으로 전망하고 있다고 언급. 800VDC는 데이터센터 안에서 전력을 더 멀리, 많이 보내기 위해 직류 전압을 크게 올린 방식으로, 핵심은 전압을 올리면 같은 전력을 보낼 때 전류가 줄어들고(P=VI), 전류가 줄어들면 전력 저항이 줄어 들며 케이블이 얇아져서 구리 사용량이 감소한다고 밝힘"
  },
  {
    "code": "246710",
    "content": "동사는 언론을 통해 3D 바이오프린팅 기술과 복합 생체재료를 결합한 말초신경재생유도관개발 연구 및 전임상 성과가 과학기술논문색인 확장판(SCIE)급 국제 학술지 '폴리머스(Polymers)'에 게재됐다고 밝힘. 동사가 개발한 신경재 생유도관은 신경 구조를 안정적으로 지지하는 PCL 원통형 구조와 신경세포의 부착 이동을 촉진하는 ECM 생체소재층을 결합해 구조적 안정성과 생물학적 재생 환경을 동시에 확보한 것이 특징임. 기계적 실험을 통해 실제 수술 과정 및 체내 환경에서도 충분한 강도와 형태 안정성을 유지하는 것으로 나타났으며, 장기간 체내 이식 후에도 ECM과 PCL 사이의 접착 구조가 안정적으로 유지돼 층 분리와 같은 구조적 문제는 관찰되지 않은 것으로 전해짐"
  },
  {
    "code": "037460",
    "content": "지난 2일 장 마감 후 150.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2026-01-02~2026-07-02, NH투자증권(NH INVESTMENT & SECURITIES CO.,LTD)) 공시"
  },
  {
    "code": "256840",
    "content": "동사는 언론을 통해자사의 히알루론산(HA) 필러 4개 품목에 대해 중국 국가약품감독관리국(NMPA)으로부터 최종 제조 승인을 획득하고 중국 내 본격적인 판매에돌입한다고 밝힘. 이번 제조 승인은 지난 2025년 7월과 8월에 걸쳐 허가받은 4개 품목에 대한 NMPA의 GMP(의약품 제조 및 품질관리 기준) 현 장 실사가 성공적으로 완료됨에 따른 결과로 실사 결과 부적합 사항이나 주요 이슈 없이 동사 제조 시설의 우수성이 입증됨으로써, 중국 내유통 및 판매가 공식적으로 승인된 것으로 전해짐"
  },
  {
    "code": "475830",
    "content": "동사는 언론을 통해 채드 메이(Chad May) 박사를 최고과학책임자(Chief Scientific Officer, CSO)로 선임했다고 밝힘. 메이 박사는 항체-약물접합체(ADC), T 세포 인게이저(TCE) 등 다양한 차세대 치료 플랫폼을 개념 단계부터 임상시험 단계까지 발전시킨 경험을 포함해 총 20년 이상의 종양학 및 면역학 연구 경력을 보유하고 있는 것으로 전해짐"
  },
  {
    "code": "424870",
    "content": "동 사는 일부 언론을 통해 PD-L1 항체 후보물질 ‘댄버스토투그(Danburstotug, 개발명: IMC-001)’가 식품의약품안전처로부터 희귀의약품(ODD)으로 지정됐다고 밝힘. 동사가 개발한 ‘댄버 스토투그’ 는 재발·불응성 NK/T세포 림프종(ENKTL)을 표적으로 하는 면역항암제 후보물질로, 국내 임상2상에서 유효성을 입증한 데이터를 다수의 국제학회에서 발표했음. 지난해 12월 미국 올랜도에서 개최된 미국혈액학회(ASH 2025)에서 발표한 데이터에 따르면, ‘댄버스토투그’는 ORR고 CR을 각각 79%, 63%를 기록했고, PFS는 29.4개월이었으며, 1년 생존율(OS)은 85%, 2년 생존율은 78%로 확인된 것으로 전해짐"
  },
  {
    "code": "476830",
    "content": "동사는 언론을 통해 보건복지부가 지원하는 '연구중심병원 한·미 혁신성과창출 R&D(연구·개발)' 과제에 참여하게 됐다고 밝힘. 한미 혁신성과창출 R&D 사업은 국내 연구중심병원과 미국 내 연구중심병원·연구기관 간 국제 공동연구를 통해 임상 기반 혁신 연구성과 를 창출하는 것을 목표로 하는 국가 연구개발 사업임"
  },
  {
    "code": "431190",
    "content": "동사는 언론을 통해 지멘스(Siemens), 한국전자기술연구원(KETI) 등과 함께 수행 중인 국제 공동 연구과제 1차년도 목표를 성공적으로 달성하고 본격적인 기반 기술 확보에 나선다고 밝힘. 해당 과제는 한국전자기술연구원이 주관하는 '양자암호 및 AI 기반 산업용 제조 인프라 구현' 사업임"
  },
  {
    "code": "229000",
    "content": "동사는 언론을 통해 자사가 발굴한 간암 진단 DNA 메틸화 바이오마커의 임상연구 결과가 국제학술지 Annals of Transplantation에 게재됐다고 밝힘. 연구진은 혈액(혈장)에서 세포유리 DNA를 추출한 뒤 디지털 PCR(ddPCR)의 정밀 분석 기술을 이용해 바이오마커의 메틸화(화학적 변형)신호를 측정하여 간암 진단 지표로서의 활용 가능성을 분석했으며, 분석 결과 해당 메틸화 바이오마커는 간암 환자에서만 수치가 뚜렷하게 증가한반면 간경변 등 기저 간질환 환자나 정상 대조군에서는 낮은 수준을 유지해 간암 여부를 명확히 구분한 것으로 전해짐"
  },
  {
    "code": "064090",
    "content": "일부언론에 따르면, 동사가 의료기기 사업을 중심으로 한 포트폴리오 재편에 속도를 내고 있는 가운데, 최근에는 신제품 '아미노검겔'의 국내 인 허가가 막바지 단계에 접어들었으며 이에 따라 실적 반등의 기대감도 커지고 있는 것으로 전해짐. 아미노검겔은 아미노검을 겔 형태로 가공한 완제품 의료기기로, 치주질환 치료 목적으로 병원 등에서 시술용으로 사용되며, 최초 인허가 신청 이후 식약처 요청에 따라 1차 보완 작업을 거쳐 최근 제출을 마친 것으로 파악되는 것으로 알려짐. 이와 관련, 동사 관계자는 관계자는 \"1분기 내 의료기기 신제품인 아미노검겔의 품 목인증을 목표로 하고 있다\"며 \"인허가 이후 시장 진입과 동시에 점유율 확대 로드맵이 순차적으로 가동될 예정\"이라고 설명"
  },
  {
    "code": "141080",
    "content": "동사는 언론을 통해 머크(MSD)에서 면역관문억제제, 항체-약물접합체(ADC), 펩타이드- 약물 접합체(PDC) 등 다수의 혁신신약 개발 주도한 글로벌 신약 개발 전문가 한진환 박사를 신약연구소장으로 영입했다고 밝힘. 동사는 한진 환 박사 영입과 함께 연구개발 조직을 'ADC 연구소'와 '신약연구소'의 이원화 체제로 재편할 예정이며, 기존 정철웅 연구소장은 ADC 연구소장으로서 회사의 핵심 기술인 ADC 파이프라인 고도화에 집중하고, 한진환 신임 신약연구소장은 면역항암제를 비롯한 혁신신약 개발과 신규 플랫폼 개발을 주도하게 될 것으로 전해짐"
  },
  {
    "code": "336680",
    "content": "동사는 언론을 통해 독일의 럭셔리 완성차 업체에 디스플레이 모듈을 공급한다고 밝힘. 동사가 공급할 제품은 10인치 디지털 클러스터(Information Cluster Display), 14인치 중앙정보디스플레이(Center Information Display)와 보조석디스플레이(Co-Driver Display) 관련 모듈임. 해당 제품은 2027년부터 향후 5년간 콘티넨탈 전장 부문 스핀 오프 회사인 아우모비오를 통해 납품될 예정이며 총 계약규모는 약 520억원임"
  },
  {
    "code": "290560",
    "content": "지난 2일 장 마감 후 1주당 가액 500원을 100원으로 분할하는 주식분할 결정(상장예정:2026-02-23) 공시"
  },
  {
    "code": "403850",
    "content": "동사는 언론을 통해 인기 애니메이션 ‘씰룩(SEALOOK)’ 시즌2가 1 월 7일부터 KBS 2TV에서 첫 방영된다고 밝힘. 씰룩은 동사와 글로벌 애니메이션 스튜디오 밀리언볼트가 공동 제작한 국내 최초 과몰입 3D 관 찰 애니메이션 으로, 한국·미국·호주·뉴질랜드·인도·싱가포르 등 전 세계 9개국 넷플릭스 ‘오늘의 Top10’에 진입한 것으로 전해짐. 이번에 선보이는 씰룩 시즌2는 ‘관계 폭발 주의보’라는 테마 아래 기존 숏폼에서 12분 분량의 롱폼 에피소드로 포맷을 확장한 것으로 알려짐"
  },
  {
    "code": "302430",
    "content": "동사는 언론을 통해 유리가공 전문기업 ‘JWMT(舊 중우엠텍)’과 금속 표면처리 전문기업 ‘익스톨’에 유리기판 TGV(Through Glass Via)용 X-ray 검사장비를 공급했다고 밝힘. 이와 관련 “당사의 X-ray(CT) 비파괴검사장비는 유리기판에 TGV 방식으로도금된 금속 전극 내부를 확인하고, 전기적 성능과 신뢰성에 영향을 줄 수 있는 미세결함을 정밀하게 검출·관리하는 역할을 한다”며, “유리기판 검사장비 사업이 실질적매출 단계에 진입하고 있으며, 금번 공급한 2개 업체 외에도 전자부품 및 반도체, 도금, 유리가공, 화학소재 등 다양한 분야의 기업들과 기술제휴 및 장비공급을 논의하고 있다”고 설명"
  },
  {
    "code": "042700",
    "content": "동사는 언론을 통해 우주항공과 저궤도 위성통신(LEO) 시장의 수요 확대에 발맞춰 필수공정 장비인 'EMI 쉴드 2.0 X’시리즈를 출시한다고 밝힘. EMI 쉴드는 반도체에서 나오는 특정 전자파로 인해 다른 반도체나 부품이 오작동하는 것을 막아주 는 기술로, 우주항공·저궤도 위성통신·방산용 드론 시장에서 필수적으로 사용되고 있는 것으로 전해짐. 동사 장비 신제품은 독자 개발한 ' 볼 그리드 스페셜 알고리즘'을 적용해 정밀도를 높였고 다수의 특허 기술로 공정 신뢰성을 강화했으며, 자동 디바이스 전환 기능을 탑재해 작업자 개입을 최소화하고 운영 편의성을 높인 것으로 전해짐"
  },
  {
    "code": "103590",
    "content": "ILJIN Electric USA와 1,976.52 억원(최근 매출액대비 12.53%) 규모 공급계약(변압기) 체결(계약기간:2026-01-02~2029-12-31) 공시"
  },
  {
    "code": "028050",
    "content": "한국투자증권은 동사에대해 4분기 연결 매출액은 2조6,404억원(+2.4% YoY, +32.3% QoQ), 영업이익은 2,002억원(-32.3% YoY, +13.4% QoQ, OPM +7.6%)으로 추정한다며, 매출액과 영 업이익 모두 컨센서스에 부합하는 것이라고 밝힘"
  },
  {
    "code": "322000",
    "content": "2026년 사업연도 연결기준 매출액 6,122억원 전망 공시"
  },
  {
    "code": "111770",
    "content": "대신증권은 동사에 대해 2026년은 아크테릭스 등 글로벌 시장에서 성장하는 브랜드 고객사의 수주가 더 크게 증가하는 가운데 Scott의 적자폭이 다시 한번 크게 개선되면서 연간 영업이익이 yoy 30% 증가할 것으로 전망. 당분간 고환율 상황이 지속됨에 따라 매출이 증가하면서 마진 개선도 나타나는 선순환 양상이 지속될 것으로 전망"
  },
  {
    "code": "068270",
    "content": "유안 타증권은 동사에 대해 12/31 전망 공시를 통해 4Q25 매출액 1조2,839억원(+20.7%YoY, 이하 YoY 생략), 영업이익 4,722억원(+140.4%, OPM 36.8%)을 기록할것으로 발표했다며, 이는 시장 컨센서스(매출액 1조2,579억원, 영업이익 3,968억원) 대비 영업이익을 크게 상회했다고 언급. 분기 마감 전 발표이나 남은 영업일수가 많아 실제 발표치와 차이는 크지 않을 것으로 판단된다고 밝힘"
  },
  {
    "code": "006800",
    "content": "NH투자증권은 동사에 대해 2025년은 과거 스페이스X, xAI, 네이버파이낸셜 등의 투자가 성공적이었음을 증명했다고 밝힘. 2026년은 전통금융과 디지털자산 양쪽의 영역 넓혀갈 계획이며, 기보유 자사주 소각, 배당성향 확대 등 주 주환원 모멘텀도 여전하다고 밝힘"
  }
]