[
  {
    "code": "365590",
    "content": "감자 결정에 따라 지난 12월17일부터 거래정지 됐던 동사의 주권매매거래가 금일 재개됨. 동사는 지난 10월20일 80% 비율의 감자 결정(기준일:2025-12-18, 상장예정:2026-01-15)한 바 있음"
  },
  {
    "code": "448900",
    "content": "일부 언론에 따르면, 동사가 국내 대기업과 휴머노이드 로봇 손(Hand)에 적용되는 초정밀 감속기 소재를 공동 개발하고 있는 것으로 전해짐. 해당 프로젝트는 단순한 기술 검토나 개념 검증(PoC) 단계가 아니 라, 실제 양산을 전제로 한 공동 개발 단계로 진행되고 있는 것으로 전해짐. 동사는 이번 협의를 계기로 휴머노이드 로봇 손용 핵심 소재를 중장기 성장 축으로 육성한다는 계획으로, 양산을 전제로 한 개발 논의를 지속하는 한편, 휴머노이드 적용 사례를 단계적으로 확대해 기술 신뢰도를 높여 나간다는 방침임"
  },
  {
    "code": "208710",
    "content": "동사는 언론을 통해 인공지능(AI)·자동차· 모바일 혁신 트렌드에 대응하는 광학 기술의 미래전략을 밝힘. 최근 AI 확산으로 카메라는 단순 촬영 장치를 넘어 AI가 세상을 인식하고 판단하는 핵심 인터페이스로 진화하고 있다며, 이에 따라 글로벌 카메라 모듈 시장은 고해상도·고신뢰·고정밀 중심으로 빠르게 재편되고 있고, 그 중심에서 액추에이터의 중요성이 부각되고 있다고 설명"
  },
  {
    "code": "459510",
    "content": "전일 장 마감 후 지분취득에 따른 생산능력확충 및 경영효율화 목적으로 한양로보틱스 주식회사 6,058,658주를 74.97억원에 신규로 양수하기로 결 정(양수후지분율:93.37%, 양수예정일:2026-01-30) 공시. 이번 계약 체결은 나우로보틱스가 추진 중인 로봇 사업 전반의 경쟁력 강화와 중장기 성장 전략을 실행하기 위한 전략적 인수의 일환으로, 이번 인수를 통해 한양의 축적된 제조 인프라와 노하우가 동사의 첨단 로봇 기술과 본 격적으로 결합될 예정임"
  },
  {
    "code": "065170",
    "content": "전일 장 마감 후 임원ㆍ주요주주 특정증권등 소유주식수 변동 전자공시. 박영철 대표이사는 130,774주(0.49%)를 장내매수했다고 밝힘. 이에 기존 지분율 25.30%에서 25.79%로 증가"
  },
  {
    "code": "282880",
    "content": "동사는 언론을 통해 자율이동로봇(AMR)의 주행 방향전환 메커니즘을 신규로 개발했다고 밝힘.이번에 개발된 기술은 이동형 로봇이 제자리에서 방향을 전환하는 스핀 턴(Spin-turn) 시 마찰을 최소화하는 주행 메커니즘으로, AMR에서 가 장 많이 사용되는 DD(Differential Drive) 타입의 구동 방식에 적용되며, 기존 DD타입의 휠 구동 구조와 방향 전환 방식을 재설계하고 주행메커니즘을 전환한 것이 핵심인 것으로 전해짐"
  },
  {
    "code": "321370",
    "content": "동사는 언론을 통해 과학기술정보통신부가 소관하는 양자 플래그십 과제의 일환으로 성균관대가 주관 하는 “대규모 초전도 양자컴퓨터 구현을 위한 극저온 다채널 고밀도 RF연결 솔루션” 개발에 참여한다고 밝힘. 이번 과제를 통해 성균관대학교 신상희 교수(양자정보공학과), 숭실대학교 홍순기 교수(전자정보공학부), 경북대학교 조명래 교수( 물리학과) 연구팀과의 긴밀한 산학·기술협력 체계를 구축했고, 양자컴퓨터용 핵심 부품 개발에 박차를 가할 예정. 특히, 동사가 이번 과제에서 담당하는 핵심 역할은 양자컴퓨터용 초저온·비자 성 커넥터의 개발이며, 이를 통해 극저온 환경에서 신호 손실과 자기적 간섭을 최소화하는 핵심 연결 솔루션의 구현임"
  },
  {
    "code": "413630",
    "content": "동사는 언론을 통해 레인보우로보틱스 협동로봇에 적용되는 전력 케이블 보호 솔루션 '로보킷(Robokit)' 시제품을 공급했다고 밝힘. 이번 적용은 동사의 로봇 핵심부품 사업이 본격적인 레퍼런스 기반 확장 국면에 들어선 것으로 평가된다며, 시제품 공급을 기점으로 케이블 체인 적용 제품군을 다변화하고, 다양한 로봇 폼팩터에 대응 가능한 후속 라인업도 순차적으로 고도화할 계획이라고 설명. 특히, 협동로봇뿐 아니라 휴머노이드 등 적용 범위가 넓은 로봇군을 중심으로 검증·공급 확대 로드맵을 추진한다는 방침이라고 밝힘"
  },
  {
    "code": "473980",
    "content": "하나증권은 동사 에 대해 올해실적은 매출액 1,078억원(YoY +34.3%), 영업이익 258억원(YoY +55.6%), 지배주주순이익 223억원(YoY +29.6%)을 기록할 것으로 전망. 부문별로 공연 546.4억원(YoY +69.5%), 288.7억원(MD/굿즈 +7.8%), fromm 플랫폼 242.6억원(YoY +14.3%) 달성(1H26 김남길 배우, Jay Park 입점)이 가능하다며, 올해 관전 포인트는 fromm China 런칭 후 신규 구독자 유입 속도, 26년 2-3분기 중 주요 IP와 진행할 북미 투어 성과라고 설명"
  },
  {
    "code": "174900",
    "content": "동사는 언론을 통해 발행되었던 전환우선주(CPS)의 보 통주 전환 청구가 완료됨에 따라 대부분의 물량인 617,163주가 상장되었으며, 다음 주 중 잔여 물량까지 모두 상장될 예정으로 이로써 잠재적인 대기 물량에 대한 불확실성이 완전히 해소되었다고 밝힘. 이번 자본구조의 단순화가 글로벌 파트너사인 헨리우스(Henlius)의 획기적인 임 상 성과 발표와 맞물려 기업 가치 재평가의 중요한 계기가 될 것으로 전망"
  },
  {
    "code": "060280",
    "content": "동사는 언론을 통해 인공관절 수술로봇 '큐비스-조인트'가 베트남 보건부 산하 인프라 및 의료기기관리국(IMDA)으로부터품목허가를 획득했다고 밝힘. 이번 품목허가를 계기로 동사는 동남아시아 의료 시장 진출을 본격화 할 계획이며, 베트남은 고령화가 빠르게진행돼 정형외과 수술 수요가 지속적으로 증가하고 있는 국가로 의료로봇 시장의 성장 가능성이 높은지역으로 평가받고 있다고 전해짐"
  },
  {
    "code": "277880",
    "content": "보통주 204,708주(10.00억원) 규모 자사주 취득 결정(기간:2026-01-16~2026-02-28) 공시"
  },
  {
    "code": "041910",
    "content": "동사는 언론을 통해 자사가 전략적 투자를 단행한 미국 나스닥 상장사 '알파타 우 메디컬(Alpha Tau Medical, 이하 알파타우)'가 글로벌 바이오 업계의 양대 산맥인 'JP모건 헬스케어 콘퍼런스(JPMHC)'와 'ASCO GI(미국임 상종양학회 소화기암 심포지엄)'에서 획기적인 췌장암 임상 성과를 발표했다고 밝힘. 발표의 핵심은 단순한 암세포 사멸을 넘어선 '면역 보존(Immune-Preservation)' 효과의 입증으로, 공개된 데이터에 따르면 알파다트 치료를 받은 췌장암 환자들은 87%의 높은 질병통제율(DCR, 초기 안전성 환자군 제외)을 기록함과 동시에, 체내 면역력을 나타내는 림프구 수치와 T세포 비율이 치료 전과 동일하게 안정적으로 유지된 것으로 전해짐"
  },
  {
    "code": "484810",
    "content": "일부 언론에 따르면, 현대차그룹이 CES 2026에서 ‘사람 없는 공장(Dark Factory)’ 구축을 공식화하면서, 물류 자동화 로봇 공급망에 대한 시장의 관심이 확대되고 있는 가운데, 그룹 내 물류·제조 자동화의 실행 주체로 부각된 현대위아가 2028 년 완전 무인 공장 전환을 선언하면서 자율주행로봇(AMR)·무인운반차(AGV)를 풀라인업으로 공급 중인 동사가 핵심 공급망 기업으로 재조명되는 분위기라고 전해짐"
  },
  {
    "code": "455180",
    "content": "동사는 언론을 통해 로봇 시스템 통합(SI) 전문 테크 기업인 고성엔지니어링과 차세대 인공지능(AI) 드론용 ‘커버 일체형 배터리’ 개발을 위한 기술협약을 체결했다고 밝힘. 이번 협약은 동사가 보유한 독자적인 확장형 전원 솔루션(성형 배터 리) 기술을 드론의 외부 케이스 커버와 융합하는 것을 핵심 골자로 하며, 양사는 이번 협약을 기점으로 AI 드론 제품의 연구·개발 협력부터 시제품 제작 및 성능 검증, 제품 사업화, 해외 마케팅, 나아가 정부 및 공공기관의 연구과제 참여에 이르기까지 다양한 영역에서 긴밀한 협력 체계를 구축할 방침임"
  },
  {
    "code": "047560",
    "content": "동사는 언론을 통해 CES 2026 현장에서 삼성전자와 협력해 혁신적인 전시 경험을 제공하는 'AI 프로모터(AI Promoter)'를 선보였다고 밝힘. 양사의 협업은 동사의 실시간 대화형 AI 휴먼 서비스 '페르소 인터랙티브(Perso Interactive)'를 기반으 로 이루어졌으며, '페르소 인터랙티브'는 온디바이스 구동과 객체 인식 기술을 지원해 전시 공간에서 참관객을 인식하고 상황에 맞는 대화를 자연스럽게 이어가는 것이 특징임"
  },
  {
    "code": "127120",
    "content": "동사는 언론을 통해 최근 일본 희토류 영구자석 산업을 대표하는 베테랑 엔지니어진을 추가 영입했다고 밝힘. 글로벌 생산기지 확장과 고부가가치 자석 포트폴리오 확대를 본격적으로 추진할 수 있는 인적·기술적 기반을 한층 강화했다는 점에서 의미 가 크다고 설명. 이번에 합류한 엔지니어진에는 산토쿠에서 NdFeB 영구자석용 SC Alloy 양산 공정을 장기간 책임져 온 최고 수준의 실무 전문가도 포함돼 있으며, 사마륨(Sm) 금속과 사마륨코발트(SmCo) 자석 관련 공정 경험도 보유하고 있어 향후 동사의 제품 포트폴리오 확장 과정에서 기술적 선택지를 넓혀줄 수 있는 인력으로 평가되고 있음"
  },
  {
    "code": "074600",
    "content": "키움증권은 동사에 대해 4Q25 실적은 매출액 2,467억원(+7%QoQ, +14%YoY)과 영업이익 86억원(+7%QoQ, 흑자전환 YoY)으로, 전분기대비 소폭 성장할 것으로 예상. 이는 TSMC향 제품 판매가 견조하고, Lam Research향 실적이 증가할 것으로 판단하기 때문 등으로 분석"
  },
  {
    "code": "038540",
    "content": "20.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2026-01-15~2026-07-14, NH투자증권(NH Investment & Securities Co.,Ltd.)) 공시"
  },
  {
    "code": "122870",
    "content": "IBK투자증권은 동사에 대해 2026년 영업이익은 843억원(+21.1% YoY)으로 전망한다고 밝힘. 블랙핑크 월드투어(~1H26), 신보 발매(2/27), 트레저 아시아투어(4Q25~1H26), 베몬 신보 발매 및 월드투어(2Q26~) 등 소속 아티스트의 활발한 활동이 실적성장을 견인할 것으로 예상되기 때문이라고 분석. 특히, 베몬 투어실적의 유의미한 성장과 MD 및 IP 라이선싱 강화에 따른 이익체질 개선이 기대된다며, 빅뱅이 2026년 4월 코첼라 페스티벌(Coachella Festival) 무대에 오르면서 음원실적 성장과 하반기 20주년 투 어 진행 가능성이 높아진 점도 긍정적이라고 설명. 이어 하반기 빅뱅 투어 진행 시 4~50만명의 모객실적 달성이 예상되며 약 100억원 전후의 영업이익 추정치 상향이 가능할 것으로 전망"
  },
  {
    "code": "048410",
    "content": "동사는 언론을 통해 인플루엔자 등 여러 호흡기 바이러스 질환을 대상으로 하는 바스켓 임상 2상(IND)을 미국 FDA(식품의약국)에 신청하기로 확정했다고 밝힘. 동사는 13일(현지시간) 미국 샌프란시스코에서 열린 '2026 바이오텍 쇼 케이스'에서 미국 보건당국 전문가들과 글로벌 대감염(Epidemic) 해결 전략을 심도 있게 논의한 결과를 바탕으로 이같이 결정하고 FDA와의 IND 실무를 전담할 현지 CRO(임상수탁기관) 선정을 마무리한 것으로 전해짐"
  },
  {
    "code": "275630",
    "content": "동사는 언론을 통해 SK텔레콤 수주를 확정하며, 국내 이동통신 3사를 모두 고객사로 확보하게 됐다고 밝힘. 이번 수주는 단순히 고객사를 추가한 것 을 넘어, 국내에서 가장 방대하고 복잡한 IT 인프라를 보유한 통신 시장 전체로부터 동사의 기술력과 운영 안정성을 공인받았다는 데 큰 의의가 있다고 알려짐"
  },
  {
    "code": "052400",
    "content": "25년4분기 연결기준 매출액 890.64억원(전년동기대비 +48.33%), 영업이익 300.43억원(전년동기대비 +395.35%)"
  },
  {
    "code": "096240",
    "content": "보통주 200,000주 소각 결정(소각예정일:2026-01-20) 공시. 소각예정금액은 48.64억원임"
  },
  {
    "code": "039860",
    "content": "동사는 언론을 통해 올해 미국 식품의약국(FDA)에 여성호르몬 진단 제품 허가를 추진한다고 밝힘. 동사가 개발한 여성건강 진단 제품은 소량 혈액으로 3분내 여성호르몬(Estradiol)과 난포자극호르몬(FSH)을 측정할 수 있는 현장진단 장비로, 에스트라디올과FSH는 임신준비, 난임 평가, 난소 기능 검사, 폐경·갱년기 진단에 활용되는 핵심 지표 로 난임센터, 웰니스 클리닉, 산부인과 등에서 폭넓게 사용되고 있음"
  },
  {
    "code": "357780",
    "content": "키움증권은 동사에 대해 영 업이익이 4Q25 411억원(+19%QoQ), 1Q26 436억원(+6%QoQ), 2026년 2,127억원(+62%YoY)으로, 턴어라운드하며 성장세에 진입할 것으로 전망. 가 격 급등이 출하량 증가로 전환되는 메모리 사이클의 변곡점을 맞이해 동사의 반도체 소재의 출하량 증가가 본격화될 것으로 추정"
  },
  {
    "code": "378800",
    "content": "동사는 언론을 통해 차세대 면역항암제 ‘파필릭시맙(Papiliximab)’의 항체 서열 및 항암 용도에 관한 핵심 기술 3건이 호주에서 특허 등록이 결정됐다고 밝힘. 이번호주 특허 등록으로 파필릭시맙의 핵심 기술에 대해 2042년까지 장기 독점적 권리를 확보하게 됐으며, 이에 따라 글로벌 지적재산권(IP) 포트폴리오가 한층 강화됐다고 언급"
  },
  {
    "code": "353200",
    "content": "메리츠증권은 동사에 대해 4Q25 연결 실적은 매출액 3,074억원(+48.8% YoY), 영업이익 277억원(+흑전 YoY)으로, 영업이익 기준 시장 컨센서스(281억원) 에 부합할 것으로 전망. 4분기 통상적인 계절적 비수기임에도 불구하고, 전방 산업의 견조한 수요를 바탕으로 전 제품군에서 추가적인 매출성장이 예상된다고 밝힘. 영업이익 또한 일회성 비용 반영에도 불구하고 외형 성장과 FC-BGA 사업의 BEP 도달에 힘입어 3분기 대비 개선될 것으로 전망"
  },
  {
    "code": "064400",
    "content": "일부 언론에 따르면, 동사가 오픈AI와 기업용 생성형 인공지능(AI) 서비스인 챗GPT 엔터프라이즈 국내 총판 계약을 맺은 것으로 전해짐. 동사는 챗GPT 엔터프라이즈 공식 파트너에 선정됐으며, 챗GPT 엔터프라이즈 신청 광고를 배포한 것으로 알려짐. 해당 광고에는 “기업용 챗GPT 도입을 LG CNS가 책임진다”며, “기업 시스템 을 가장 잘 아는 LG CNS가 기존 시스템과 챗GPT를 확실하게 연결한다”는 문구가 포함된 것으로 전해짐"
  },
  {
    "code": "217590",
    "content": "동사는 언론을 통해 전력산업기술기준 KEPIC 자격인증을 취득하며 원자력 발전 및 에너지 인프라 산업을 대상으로 한 고부가가 치 케이블 사업을 본격 확대한다고 밝힘. KEPIC 인증은 원자력 발전소에 적용되는 제품의 설계, 제조, 검사, 품질보증 전 과정에 대해 엄격한 기준을 요구하는 필수 인증으로, 원전 산업 내 공급사로서의 기술력과 품질 신뢰도를 공식적으로 검증하는 제도임. 이번 인증에서 동사는 기존 전력 케이블뿐만 아니라 광 케이블까지 인증 범위를 확대해 취득하며 사업 경쟁력을 한층 강화했으며, 이에 따라 그동안 비안전 등급(Non-Class 1E) 전력 케이블 공급에 국한됐던 원전시장 참여 범위를 넘어, 안전 등급(Class 1E) 전력 케이블 및 원전용 광 케이블 시장에 진입할수 있는 기반을 확보하게 된 것으로 전해짐"
  },
  {
    "code": "000270",
    "content": "한화투자증권은 동사에대해 동사는 HMG Global을 통해 보스턴 다이내믹스(BD) 전체 지분의 17%를 보유 중이고(현대차는 28%), ’25년까지 납입된 자금 규모는 $4억(약 5,830억원) 수준으로 여타 그룹사 대비 로보틱스 수혜 모멘텀은 충분하다고 밝힘. 이번 CES를 통해 기존 전동식 아틀라스 대비 구조/형상 간소화와 스왑형 배터리 적용 등 효용성 측면에서의 아틀라스 디자인/설계 완성도가 확인된 만큼 향후 시장의 BD 상용화 기대감 확대에 따른 동사의 수혜도 반영되는 것이 적절하다고 설명"
  },
  {
    "code": "093240",
    "content": "동사는 언론을 통해 전일 인천 송도 형지글로벌패션복합센터에서 미래 성장 동력의 핵심이 될 자회사 형지로보틱스(hyungjiROBOTICS) 법인 출범식을 가졌다고 밝힘. 이번 출범식 에는 최준호 동사 대표이사를 비롯해 주요 사업부 관계자들이 참석해 패션과 첨단 기술을 융합한 신사업 추진 비전과 구체적인 로드맵 등을공유했다고 설명"
  },
  {
    "code": "007660",
    "content": "유안타증권은 동사에 대해 고객사별로 높아진 설계 요구 수준과 공정 난이도 상승에 대응하 면서 동사만의 독자적 포지셔닝을 구축중이라고 밝힘. 이와 관련, 다중적층 MLB 적용 본격화로 구조적인 ASP 상승 국면에 진입할 것으로 예상된다며, 다중적층 제품 비중은 2H26 절반 이상 비중을 차지할 것으로 전망. 또한, 선제적 투자에 따른 Q 대응력을 입증하고 있다며, 이미 5공장 증설 효과가 반영 중이라고 밝힘. 이에 2H26 목표로 효율화 개선 작업을 진행 중인 1~4공장에 주목할 필요가 있다고 밝힘. 이에 금일 신규추천 종목으로 편입"
  },
  {
    "code": "298040",
    "content": "한국투자증권은 동사에 대해 미국 매출 비중 증가에 따른 이익률 개선이 지속될 것이라며, 창원 공장의 미국 대상 물량 생산이 증가하는 올해 3분기부터 미국 매출 비중이 30%를 초과할 것으로 전망. 올해와 내년 미국 매출 비중은 각각 29%와 35% 이상으로 추산한다며, 매출 mix 개선으로 올해와 내년 중공업 부문 영업이익률은 각각 18.5%(+2.6%p YoY)와 22.1%(+3.5%p YoY)을 기록할 것으로 추정. 이에 따른 2026년과 2027년 영업이익은 각각 9,883억원(+38.4% YoY, OPM 14.0%)과 1조4,564억원(+47.4% YoY, OPM)을 기록할 것으로 전망된다고 밝힘"
  },
  {
    "code": "010950",
    "content": "한화투자증권은 동사에 대해 지난해 4분기 실적은 매출액 8.5조원, 영업이익 4,411억원으로 컨센서스(영업이익 3,124억원)를 크게 상회한 것으로 추정. 정유 부문 영업이익은 2,992억원(QoQ +1,837억 원)으로예상된다며, 유가 하락으로 인한 재고평가손실 736억원에도 정제마진이 대폭 개선된 영향이라고 분석. 4Q25 기준 복합 정제마진(Spot)은 $14.4/b로 QoQ +$4.9/b 증가했다고 설명. 이어 화학 부문은 PX/PO 스프레드가 개선됐으나, BZ/PP 등의 약세로 적자 폭 축소는 제한적이며, 윤활기유 부문은 원재료 가격 하락으로 스프레드가 개선되며 견조한 수익성을 기록한 것으로 보인다고 밝힘"
  },
  {
    "code": "103140",
    "content": "한화투자증권은 동사에 대해 미국 자회사 PMX는 지난 3분기 150억원의 연결 적자를 기록하며 실적 쇼크의 주원인으로 작용했으나, 4분기에는 구리 가격 상승 효과에 힘입어 흑자 전환에 성공, 향후 실적 변동성 우려를 완화시킬 것으로 판단된다고 밝힘. 이어 방산 자회사 FNS는 지난 3분기 당시 110억원의 영업이익을 기록하며 유일한 호재로 작용했었으며, 4분기 및 2026년에도 견조한 실적 흐름을 유지하며 연결 이익을 뒷받침할 것으로 전망"
  },
  {
    "code": "086280",
    "content": "한화투자증권은 동사에 대해 26년 로봇사업 준비 가시화에 따라 밸류에이션 재조정이 필요하다고 밝힘. 경쟁사 대비 양산형 휴머노이드 로봇 모델 적용 대상 공정과 적용일정(HMG 스마트팩토리 내 26년 시퀀싱 → 28년 조립)이 구체화되었다는 점은 보스턴 다이내믹스의 기업가치 재평가 요소로 충분한 것으로 분석"
  },
  {
    "code": "278470",
    "content": "동사는 언론을 통해 플래그십 스토어 '메 디큐브 성수'가 오픈 한 달 만에 누적 방문객 1만5,000명을 돌파했다고 밝힘. 메디큐브 성수는 동사가 국내외 소비자 접점 확대를 위해 지난 달 선보인 플래그십 스토어임"
  },
  {
    "code": "011170",
    "content": "IBK투자증권은 동사에 대해 정부와 추진중인 대산 및 여수 사업장 구조조정이 5:5 JV 형태로 실현된다면, 해당 사업장의 실적은지분법손익으로 재분류될 가능성이 높다고 밝힘. 회계적으로 이는 전체 매출액과 영업이익에서 범용 케미칼 비중을 대폭 감소시키며, 영업이 익의 질적 개선을 초래할 수 있다고 설명. 또한, JV를 통한 콤플렉스 단위 비용 구조 재설계는 고정비 절감 효과를 증폭시킬 전망으로, 시장 예상치를 상회하는 수 천억원 규모의 수익성 제고도 가능하다고 밝힘"
  },
  {
    "code": "352820",
    "content": "LS증권은 동사에 대해 1/14일 BTS의 컴백 투어 일정이 일부 공개된 가운데, 4/9일 고양 스타디움 3회 공연을 시작으로 총 79회 일정이며, 27년 일본과 중동 투어를 포함한 추가 회차 또한 공개 예정이라고 밝힘. 이는 기존에 예상했던 65~70회를 크게 뛰어넘는초대형 투어이고 아직 공연장이 정해지지 않은 일정까지 고려했을 때 79회 기준 총 모객 수는 470만 명에 달할 것으로 추정. 이를 고려한 2026년 동사의 연결 매출액은 3조7,296억원(+40.9% YoY), 영업이익은 4,593억원(+825.1% YoY, OPM 12.3%)을 예상"
  }
]