[
  {
    "code": "377220",
    "content": "동사는 언론을 통해 지방유래 줄기세포 기반 탈모 치료제에 대한 반복투여 비임상 독성시험을 완료하고 핵심 안전성 데이터를 확보했다고 밝힘. 동사 측에 따르면 바이오연구소는 이번 시험 결과를 토대로 종양원성 시험과 체내분포 시험 등 후속 비임상 단계를 순차적으로 진행하고 있으며, IND 승인 이후 실제 임상시험 개시는 관련 규제 절차에 따라 단계적으로 추진될 예정임. 동사는 이번 성과를 계기로 근본적인 탈모 치료를 위한 바이오 의약품 개발(Bio)과 이를 뒷받침하는 제조 공정 기술(Tech)을 동시에 고도화하는 투 트랙(Two-Track) 전략을 본격화한 것으로 전해짐"
  },
  {
    "code": "179530",
    "content": "동사는 언론을 통해 Y280계열 H9N2형 저병원성 조류인플루엔자(AI) 항체 예방·치료제 'Anti-H9 ScFv'의 경구 투여 효능을 확인했다고 밝힘. 'Anti-H9 ScFv'는 이미 형성된 항체를 체내에 직접 투여함으로써 감염 초기 단계에서 즉각적인 면역 반응을 유도하도록 설계된 단일사슬 항체(scFv) 기반 물질로, 이번 효능 평가는 산란 계를 대상으로 Anti-H9 ScFv를 사료에 첨가해 경구 투여한 뒤 H9 AI 바이러스 항원에 대한 항체 반응 변화를 분석하는 방식으로 진행되었음. 실험 결과 투여 2주차에서도 혈중 항체가 상승된 것이 확인되었고, 4주차에는 투여 전 대비 약 30~40% 높은 항체 수준을 보였음. Anti-H9 ScFv 경구 투여가 닭의면역체계를 자극해 H9 AI 바이러스에 반응하는 Anti-H9 항체 생성량을 증가시키는 효과와 H9 항원에 대한 면역증강 효능이 있음을 확인했음"
  },
  {
    "code": "239340",
    "content": "이스트소프트와 동사는 언론을 통해 LG AI연구원과 함께 참여한 국가 ‘독자 AI 파운데이션 모델(여러 업무에 두루 쓰는 기본 AI 모델)’ 프로젝트에서 1차 평가 를 통과했다고 밝힘. LG AI연구원 컨소시엄의 모델 ‘K-엑사원’은 벤치마크(성능 시험) 평가, 전문가 평가, 사용자 평가 전 부문에서 최고점을 받았다며, 이번 결과를 바탕으로 ‘프런티어급(최상위권) AI’ 수준의 기술 고도화와 글로벌 경쟁력 확보에 속도를 낸다는 계획이라고 설 명"
  },
  {
    "code": "048410",
    "content": "동사는 언론을 통해 서울대학교병원과 손잡고 전립선암 치료의 최대 난제인 '약물 내성'을 정복하기 위한 임상시험에 나선다고 밝힘. 동사는 대사 정상화 약물 '페니트리움'의 전립선암 임상시험 총괄 책임자(PI) 로 서울대학교병원 비뇨의학과 정창욱 교수를 선정하고 본격적인 임상 절차에 돌입할 것이며, 이번 임상은 전립선암 환자에게 존재하는 '가짜내성'의 실체를 세계 최초로 규명하고 이를 치료적으로 극복하는 것을 목표로 하고 있음"
  },
  {
    "code": "067900",
    "content": "391.20억원(자기자본대비 12.90%) 규모 신규시설 투자 결정 공시. 투자목적은 소각로 신규투자 를 통한 매출증대 및 성장동력확보로 투자기간은 2026년3월1일부터 2028년4월30일임"
  },
  {
    "code": "196170",
    "content": "언론에 따르면, 동사의 피하주사(SC) 제형 변경 플랫폼 ‘ALT-B4 ’의 추가 기술수출 계약이 임박한 것으로 전해짐. 전태연 동사 대표는 15일(현지시간) 미국 샌프란시스코에서 열린 ‘JP모건 헬스케어 콘퍼 런스(JPMHC)’ 발표 이후 기자들과 만나 “지금 현장에서 막바지 조율 중인 기술수출을 이르면 다음주라도 발표할 수 있을 것”이라며 “기존 계약과 비슷한 규모”라고 밝힘. 동사가 지난해 아스트라제네카와 체결한 ALT-B4 기술이전 계약은 13억5,000만 달러(약 1조9,000억원) 규모, 2024년 다이이찌산쿄와 체결한 계약 은 3억 달러(약 4,000억원) 규모였음"
  },
  {
    "code": "376900",
    "content": "동사는 언론을 통해 투여 4주 만에 완 전 발모를 확인한 역노화 기술로 세계 최초 '천연물 PBM 후생유전학' 특허를 출원하고, 오는 3월부터 인체임상에 공식 착수한다고 밝힘. 이번 성과는 빛에 반응해 생체 활성을 조절하는 PBM(Photobiomodulation) 기전을 적용한 것으로, 동사가 지난 4년간 주력해 온 '역노화(Reverse Aging)' 프로젝트의 핵심 결과물임"
  },
  {
    "code": "466100",
    "content": "동사는 언론을 통해 보스턴 다이내믹스로부터 사족보행 로봇 ‘스팟(Spot)’에 대한 ‘시스템 인테그레이션(SI) 인증’을 획득했다고 밝힘. 이번 인증은 보스턴 다이내 믹스가 전 세계 파트너사를 대상으로 진행하는 까다로운 검증 및 교육 과정을 통과해야만 주어지는 자격으로, 동사는 파트너사 중 최초로 이 인증을 따낸것으로 전해짐. 동사는 국내에 도입되는 스팟 로봇의 현장 설치부터 운영 최적화, 사후 관리까지 전 과정을 책임지는 공식 수행사로서의 입지를 확고히 했으며, 특히 로봇 운영 중 장애가 발생할 경우 24시간 이내에 1차 대응이 가능한 자체 프로세스를 구축, 고객사의 가동 중단 시간(Downtime)을 최소화할 수 있는 강력한 경쟁력을 확보한 것으로 전해짐"
  },
  {
    "code": "145020",
    "content": "동사는 언론을 통해 15일(현지시간) 미국 샌프란시스코에서 열린 ‘JP모건 헬스케어 콘 퍼런스’에 아시아태평양(APAC) 트랙 발표 기업으로 참가했다고 밝힘. 캐리 스트롬 CEO는 \"미국 시장에서 하이브리드 판매와 전략적 투자를 확대함에 따라 2028년까지 연매출 9,000억원 달성을 기대한다\"며 \"특히 전체 매출의 30% 이상을 미국 시장에서 창출하겠다\"며 목표를 밝혔음"
  },
  {
    "code": "085660",
    "content": "운영자금 등 확보 목적으로 한화손해보험 주식회사 등 대상 7,809,448주(999.99억원) 규모 제3자배정 유상증자 결정(발행가:12,805원, 상장예정:2026-02-13) 공시"
  },
  {
    "code": "054220",
    "content": "한국수력원자력(주)과 40.70억원(최근 매출액대비 15.87%) 규모 공급계약(신한울3·4호기 보조 및 현장제어반(J210)) 체결(계약기간:2026-01-16~2029-07-31) 공시"
  },
  {
    "code": "456070",
    "content": "일부 언론에 따르면, 동사는 지난 14일부터 16일까지 열린 한국줄기세포학회 동계학술대회에서 최병옥 삼성서울병원 신경과 교수가 CMT 치료제 후보물질 'EN001'의 임상 연구결과를 발표해 새로운 치료 가능성을 제시했다고 밝힘. 최 교수는 CMT 1A형 및 1E형 환자를 대상으로 16주간 진행된 단회 투여 임상연구에서 EN001의 안전성과 탐색적 유효성을 모두 확인했다고 밝힘. 초기계대 와튼 젤리 유래 중간엽줄기세포 치료제인 EN001은 고·저 용량 모두에서 용량 제한독성(DLT) 및 중대한 이상반응이 관찰되지 않았으며, CMTNSv2(신경병척도) 및 FDS(기능 장애 척도)에서 치료 효과를 보인 것으로 전해짐"
  },
  {
    "code": "183300",
    "content": "SK증권은 동사에 대해 지난해 4분기 매출액은 1,535억원(QoQ-3%, YoY +20%), 영업이익은 294억원(QoQ +14%, YoY +56%)으로 시장 컨센서스를 소폭 상회할 것으로 전망. 이는 미코세라믹스와 내부 거래 관련 일회성 이익이자회사에 반영된 효과 등 때문으로 분석"
  },
  {
    "code": "195940",
    "content": "NH투자증권은 동사에 대해 지난해 4분기 실적은 매출 2,913억원(+24% y-y) 및 영업이익 405억원(+66% y-y)을 기록할 것이라며, 중국 케이캡 로열티 및 일회성 수익으로 컨센서스를 상회할 것으로 전망. ETC의 경우 4분기 매출 2,699억원(+27% y-y)을 예상한다며, 특히 올해 중국 로 열티의 빠른 상승 속도에 주목(연간 누적 140억원)한다고 밝힘. H&B의 경우 4분기 매출 214억원(-8% y-y)을 추정한다며, 음료 리콜 이후 보상금 수령(약 30억원)하며 분기 흑자전환 성공을 기대한다고 언급"
  },
  {
    "code": "223250",
    "content": "신한투자증권은 동사에 대해 글로벌 신약 시장과 오가노이드 성장의 수혜를 동시에 누릴 수 있는 유일한 선택지라고 밝힘. 매출액, 재무안전성 모두 국내 CRO 중 선두. 모회사인 타이거메드와의 연합으로 글로벌 수주를 확대했고, 미국 오가노이드 핵심 플랫폼 기업 ‘큐리바이오’ 최대주주 지위를 확보했다고 설명"
  },
  {
    "code": "064760",
    "content": "키움증권은 동사에 대해 1Q26 실적은 매출액 829억원(+16%QoQ)과 영업이익 236억원(+32%QoQ)을 기록하며, 반등에 성공할 것으로 전망. SK하이닉스의 NAND 가동률 상승 및 삼성전자의 9세대 NAND 양산 준비 영향으로 인해 동사의 SiC 매출액이 전 분기 대비 +16% 급증할 전망이고, 웨이퍼 시장 회복으로 인해 Graphite 부문의 실적도 소폭 개선될 것으로 판단하기 때문으로 분석. 특히, 올해 양산되는 9세대 NAND 제품은 생산 공정 내 SiC를 더욱 많이 사용하기 때문에 실적에 긍정적으로 작용할 것으로 전망"
  },
  {
    "code": "219130",
    "content": "미래에셋증권은 동사에 대해 26년에는 매출액 941억원(+20% YoY), 영업이익 185억원(+94% YoY)을 기 록할 것으로 전망. 이는 높은 수요에 기반한 베트남 공장 안정화 및 추가 장비 투입(70억)을 통해 Capa가 확대되고, 생산 숙련도 개선이 병행되면서 가동률·납기·품질의 선순환이 기대되기 때문으로 분석. 특히, 동사는 소량 다품종(연간 약 6천종)·다공정 기반의 기술산업으로, 인력·공정 노하우 중심의 진입장벽을 강화하고 있다는 점은 업황이 강한 구간에서 시장 지배력과 가격 협상력을 높이는 방향이라고 설명"
  },
  {
    "code": "335810",
    "content": "동사는 언론을 통해 미국 자회사 나노디텍의 인플루엔자 신속항원검사 제품인 ‘Nano-Check™ Influenza A+B Test’가 ’26년 1월에 FDA 510(k) 허가를 획득했다고 밝힘. 이 번 승인으로 나노디텍은 ’24년 COVID-19 및 RSV 신속항원검사 제품, ’25년 COVID-19/Flu 콤보 진단제품에 이어 네 번째 FDA 정식 승인 제품을 확보했으며, 호흡기 3종 단독 제품과 콤보 제품을 모두 보유함으로써 제품 라인업 확대 목표를 달성함과 동시에 안정적인 운영과 중장기적 성장을 위한 초석을 마련했다는 점에서 의의가 있는 것으로 전해짐"
  },
  {
    "code": "012170",
    "content": "최대주주가 티디엠투자조합2호에서 키위제1호조합으로 변경됐다고 공시. 변경사유는 변경 후 최대주주의 제3자배정 유상증자 납입임"
  },
  {
    "code": "047040",
    "content": "동사는 언론을 통해 전라남도청에서 전라남도 및 관련 기업들과 ‘호남권 AI 데이터센터 구축’을 위한 업무협약(MOU)을 체결했다고 밝힘. 이번 협약에 따라 대우건설은 전남 장성군과 강진군에 대규모 데이터센터 단지를 조성하며, 장성군에는 수전용량 200MW,강진군에는 300MW 규모의 센터가 각각 들어설 예정. 동사는 해당 컨소시엄의 주간사로서 설계·조달·시공(EPC) 전 과정을 총괄하며, 이와 관련 동사 관계 자는 “급증하는 AI 데이터 처리 수요에 맞춰 데이터센터 시공 및 운영 역량을 입증할 기회”라고 밝힘"
  },
  {
    "code": "052690",
    "content": "LS증권은 동사에 대해 지난해 실적은 부진했지만, 올해 기준으로 실적 급반등이 기대된다고 밝힘. 이 와 관련, 동사의 지난해 1~2분기 실적은 주요 원전·에너지 사업의 공정 지연과 종료 영향으로 극도로 부진했다며, 신한울 3·4호기 종합 설계, 월성 3·4호기 주기적 안전성 평가(O&M) 사업, 루마니아 CTRF 사업 등의 공정이 지연되면서 종합 설계·계통 설계 매출이 늦어졌고, 제주 한림 해상 풍력과 인도네시아 PLN 가스엔진발전소 사업 종료로 에너지 신사업 매출도 감소했다고 분석. 다만, 3Q25는 YoY 대호조로 급반등했으며 4Q25에도 이 러한 기조 지속이 전망된다고 설명"
  },
  {
    "code": "298020",
    "content": "IBK투자증권은 동사에 대해 중국 Zhuji Huahai의 시장 퇴출 리스크가 확대되고 있다고 밝힘. 일부 외신에서는 파산/회생 신청서를 제출했다는관측도 제기되고 있으며, 현재 설비 가동률도 30~50% 수준에 불과한 것으로 추정된다고 설명. 특히 Zhuji Huahai는 최근 재무 리스크가 빠르 게 부각되는 모습이라며, 작년 12월 법원이 13억위안 규모의 강제집행을 진행하면서 유동성 압박이 가중됐기 때문이라고 설명"
  },
  {
    "code": "034020",
    "content": "신한투자증권은 동사에 대해 지난해 4분기 에너빌리티 부문 매출액 및 영업이익은 각각 2.2조원(-1.7%, YoY), 1,830억원(+190.2% YoY, OPM +8.3%)을 기록할 것으로 전망. 4분기에 집중돼 있는 VO(Variation Order) 및 3분기 대비 감소한 성과급 영향 등이 반영돼 큰 폭의 이익 개선을 보일 것으로 예상"
  },
  {
    "code": "051630",
    "content": "25년 실적 발표. 개별기준 매출액 185.63억원(전년대비 -24.31%), 영업손실 7.43억원(전년대비 적자폭축소), 순이익 7.50억원(전년대비 흑자전환). 이와 관련, 동사는 원가절감 노력 및 생산 효율성 향상을 통한 영업이익 개선, 당기손익인식금융자산(FVPL)의 처분이익이 발생했다고 설명"
  },
  {
    "code": "339770",
    "content": "전일 장 마감 후 10.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2026-01-16~2026-07-15, 삼성증권(Samsung Securities Co., Ltd)) 공시"
  },
  {
    "code": "011170",
    "content": "한국투자증권은 글로벌 에틸렌 설비 가동률이 보수적으로 추정해도 2027~2028년을 바닥으로 반등이 시작될 것으로 전망된다며, 2026년 실질 에틸렌 생산 증가량도 연간 수 요 증가량에 미치지 못하는 300~400만톤 수준으로 판단된다고 언급. 이와 관련 중국, 유럽, 북미 지역의 설비 구조조정과 중국, 대만 등 경쟁 국가의 원료 조달 상황 변화로 2026년 동사의 기초화학 사업부 수익성 회복이 기대된다고 밝힘"
  }
]