[
  {
    "code": "348340",
    "content": "삼성자산운용은 주식등의 대량보유자 소유주식수 변동 전자공시를 통해 동사 주식 573,792주(보유비율 5.04%)를 신규로 취득했다고 밝힘. 변동일은 2026년1월7일이며, 보유목적은 단순투자임"
  },
  {
    "code": "221800",
    "content": "전일 장 마감 후 타법인 증권 취득자금 확보 목적으로 (주)대웅 대상 2,388,278주(121.42억원) 규모 제3자배정 유상 증자 결정(발행가:5,084원, 상장예정:2026-02-04) 및 유상증자 현물출자에 의한 취득 목적으로 (주)대웅 주식 564,745주를 121.42억원에 신규로 양수하기로 결정(양수후지분율:0.97%, 양수예정일:2026-01-20) 공시"
  },
  {
    "code": "012860",
    "content": "전일 동사는 언론을 통해 최근 현대차그룹이 선보인 모바일 로봇 플랫폼 모베드(MobED)의 핵심 부품 중 메인보드와 와이어링을 공급한다고 밝힘. 동사는 현대차 모베드(MobED)의 기술 파트너로서 해당 플랫폼의 메인보드와 와이어링 개발을 완료했으며, 1분기 본격 양산에 들어가는 만큼 2월부터 공급을 시작할 계획임. 동사는 이번 프로젝트를 계기로 자동차 부품 전문 기업에서 ‘AI 모빌리티 핵심 부품기업’으 로 사업확장을 본격화한다는 전략이며, 특히 동사가 개발한 제어시스템과 메인보드는 자동차뿐만 아니라 자율주행차, 로봇까지 광범위하게 적용될 수 있을 것으로 전망되고 있음"
  },
  {
    "code": "457370",
    "content": "동사는 언론을 통해 주요 고객사의 MLCC 소재 납품 요청이 급증함에 따라 조기 양산 체제에 돌입한다고 밝힘. 동사에 따르면, 오는 6월 MLCC 소재 요청량은 1월 대비 약 560%증가한 것으로 집계됐으며, 이를 계기로 국내 유수 MLCC 제조사와의 협력을 더욱 강화하고 공급망 내 입지를 확대한다는 계획임. 이번 MLCC소재 요청 증가에 대해 동사는 전방 산업에서의 수요 증가 추세와 더불어 회사의 우수한 품질 경쟁력과 공급 안정성이 시장에서 인정받은 결 과라고 설명했으며, MLCC 신규 소재 양산을 계기로 추가 성장을 위한 차세대 사업 포트폴리오 다각화도 본격화될 것으로 예상"
  },
  {
    "code": "091580",
    "content": "KB증권은 동사에 대해 ESS의 급성장과 xEV용 각형 배터리 증가 그리고 중장기적으로 전기차 플랫폼의 기술적 진화 즉, CTP(Cell-to-Pack)가 각형 배터리 성장을 이끌 것으로전망. 각형 배터리 중심의 폼팩터 변화에 따른 국내 최고 수준의 각형 캔 제조업체로서 실질적 수혜가 예상된다고 밝힘"
  },
  {
    "code": "250060",
    "content": "전일 장 마감 후 주주총회소집결의(임시주주총회) 정정공시(안건확정). 동사는 임시 주주총회를 통해 양자컴퓨팅과 AI를 중심으로 한 대대적인 사업개편과 글로벌 전문가 그룹의 경영진 영입을 확정할 예정. 이번 임시 주총에서 정관 변경을 통해 글로벌 첨단 미래 산업을 신규 사업 목적으 로 추가한다며, 주요 사업 범위는 양자컴퓨터 및 양자컴퓨팅 시스템, QaaS(Quantum as a Service), 양자보안(QKD·QRNG·PQC), 양자 시뮬레이션 기반 신약·신소재 연구, AI 기반 대형 과학장치 제어, 초전도·가속기·핵융합 제어 등임. 특히, 동사가 보유한 세계적 수준의 LLRF(초정밀 저준위 고주파 제어) 기술을 양자 컴퓨팅 하드웨어와 결합해, 단순 장비 공급을 넘어 소프트웨어와 서비스 중심의 고부가가치 비즈니스 모델로 전환한다는 전략임"
  },
  {
    "code": "117730",
    "content": "독립리서치 지엘리서치는 국내 다수 기업이 AMR을 개발하고 있으나, 대형 공급 레퍼런스를 보유한 곳은 동사가 유일하다고 밝힘. 관련 레퍼런스는 추가 수주로 이어지고 있다며, 동사는 2025년10월 공군 물류 자동화 시범 사업에 AMR을 공급했으며, 11월에는 글로벌 전기차 브랜드 텍사스 공장향 AMR을 추가 수주해 22대가 우선 납품될 예정이라고 설명. 이와 적용 범위 확대가 예상되며, 이에 따른 AMR 부문 수익성 개선도 본격화될 가능성이크다고 언급"
  },
  {
    "code": "322510",
    "content": "동사는 언론을 통해 약 2,700병상 규모의 서울아산병원 사례를 공유하며 뇌졸중 영상 분석 AI 솔루션이 임상 현장에서 도입 효과를 나타내고 있다고 밝힘. 서울아산병원은 대규모 환자와 방대한 영상 데이터를 동시에 처리해야 하는 환경에서 동사의 'JBS-01K'(JLK-DWI)를 포함한 뇌졸중 AI 솔루션을 구독형(Subscription) 모델로 도입, 활용하고 있음. 서울아산병원 영상의학과는 하루에도 수백 건에 달하는 CT·MRI 영상을 판독하며, 영상의학과를 중심으로 한 AI 활용은 진료 효율성과 판독 안정성 개선에 효과적이라는 평가가 나오는 것으로 전해짐. 송윤선 영상의학과 교수는 \"서울아산병원은 환자 수와 검사 건수가 모두 많은 병원인 만큼, 영상 판독 과정의 효율성과 안정성이 매우 중요하다\"며 \"동사의 뇌졸중 AI 솔루션 도입 이후 영상 확인 단계에서 필요한 정보가 빠르게 정리돼 제공되면서 판독 흐름이 훨씬 매끄러워졌다\"고 설명"
  },
  {
    "code": "380550",
    "content": "동사는 언론을 통해 한국에자이와 뇌 신경 퇴화 영상 분석 소프트웨어인 '뉴로핏 아쿠아'(Neurophet AQUA) 기반의 치매 선별·진단 서비스 공급 및 운영을 위한 업무협약(MOU)을 체결했다고 밝힘. 이번 협약을 통해 동사는 뉴로핏 아쿠아 공급 및 품질 보증, 치매검사 운영 매뉴얼 제공 및 기술 지원, 치매 검사 결과 분석 시스템유지 보수 및 개선 등 업무를 담당하고, 한국에자이는 병원·검진센터 네트워크를 통한 서비스 도입 지원, 의료기관 대상 영업·마케팅 활동, 서비스 활용 확대를 위한 시장 분석 및 전략 수립에 나설 예정"
  },
  {
    "code": "458870",
    "content": "DB증권은동사에 대해 입원환자 모니터링 시스템 thynC는 2026년 말 연간 3만 병상 설치를 목표로 하고 있다며, 중앙관제시스템 확보 및 운영 안정화에 따른 가속화가 기대된다고 밝힘. 아울러 웨어러블 심전도 측정 장비 mobiCARE는 2026년 초 FDA 인허가 획득이 기대되는 가운데, 허가 획득후 1H26 미국 진출로 추가 외형 성장이 가능하다고 분석"
  },
  {
    "code": "267320",
    "content": "동사는 언론을 통해 차세대 ‘피지컬 AI’ 로봇용 배터리 시장을 선점하기 위해 맥신 기반 전고체 배터리 소재 개발에 본격착수했다고 밝힘. 현재 동사는 중소기업기술정보진흥원 주관 글로벌 협력형 R&D 과제를 통해 미국 퍼듀대학교와 공동으로 맥신 기반 배터리소재를 개발 중으로, 1단계 과제를 성공적으로 완료한 데 이어 기술 완성도와 확장 가능성을 인정받아 현재 2단계 연구를 진행하고 있음"
  },
  {
    "code": "086960",
    "content": "동사는 언론을 통해 차세대 메모리 인터페이스 기술인 CXL(Compute Express Link) 시장 선점을 위해 AI 반도체 스타트업 ‘프라임마스(Primemas)’와 파트너십을 기술 협력에서 투자 관계로 격상시키며 AI 사업 본격화에 나선다고 밝힘. 프라임마스는 국내에서 R&D센터를 운영하고 있는 글로벌 SoC 반도체 기업 및 메모리 반도체 기업 출신의 핵심 인력들로 이루어진 딥테크 기업으로, 이 회사는 세계 최초로 CXL 3.0 실리콘을 확보하며 기술적 우위를 점하고 있다고 알려짐"
  },
  {
    "code": "348370",
    "content": "동사는 언론을 통해 전해액과 신규 전지 소재를 합산해 2030년 총 공급 량 100만톤 체제 구축을 목표로 글로벌 사업 확대를 본격화한다고 밝힘. 동사는 현재 북미·중국·유럽 등 글로벌 주요 고객사를 대상으로 총 3조원 규모의 전해액 신규 공급 프로젝트를 추진 중이라며, 이 가운데 약 1조5,000억원 규모는 이미 계약을 완료했고, 2026년 2분기부터 첫 공급이 시작될 예정이라고 설명. 이어 나머지 약 1조5,000억원 규모 물량에 대해서도 연내 또는 2027년 1분기까지 수주를 목표로 협의를 진행하고 있다며, 동사는 2026년 내 글로벌 톱10 배터리 제조사를 모두 고객사로 확보한다는 계획임"
  },
  {
    "code": "355390",
    "content": "동사는 언론을 통해 피지컬 AI 개발을 위한 로봇 학습 데이터셋 3종을 자사 데이터 거래 플랫폼 ‘에이원(A1) 데이터 마켓플레이스’에 신규 등록했다고 밝힘. 최근 피지컬 AI와휴머노이드 로봇 연구에 대한 관심은 급증하고 있지만 실제 로봇 학습에 필요한 고품질 데이터는 여전히 부족한 상황이며, 동사는 이러한 문 제를 해결하기 위해 범용 로봇 파운데이션 모델(RFM) 학습을 위한 로봇 데이터 3종을 자사 플랫폼에 등록한 것임. 모두 시뮬레이션이 아닌 100% 실제 물리환경에서 수집한 ‘리얼월드 데이터(Real-world data)’로 구성된 것으로 전해짐"
  },
  {
    "code": "036810",
    "content": "경영 효율성 증대 및 신규 사업의 안정적 추진 목적으로 주식회사 아 이엠디를 흡수합병키로 결정(합병비율:1.0000000 대 0.0000000, 합병기일:2026-03-23) 공시"
  },
  {
    "code": "240810",
    "content": "SK증권은 동사에 대해 4Q25 매출액 3,054억원(QoQ +14%, YoY +4%), 영업이익 336억원(QoQ +22%, YoY +29%)을 기록할 것으로 전망. DRAM 1c 캐파 확보를 위한 삼성전자와 SK 하이 닉스의 전환 투자 및 신규 투자가 3Q25 부터 본격적으로 시작되었으며, 장비 Fab-in 효과는 4Q25-2Q26 에 걸쳐 반영될 전망. 2Q26 부터는 잔 여 공간에 대한 신규 발주가 예상되어 하반기 실적 공백 가능성도 낮다고 분석"
  },
  {
    "code": "357880",
    "content": "동사는 언론을 통해 관계사이자 합성 데이터 기반 AI 솔루션 기업 스카이인텔리전스가 세계 최대 규모의 소매,유통 산업 전시회인 '전미소매협 회(NRF) 빅쇼 2026'에 공식 세션 연사로 참여했다고 밝힘. 이 자리에서 레노버(Lenovo), 루이뷔통모에헤네시(LVMH), 엔비디아(NVIDIA)의 주요 연사들과 함께 리테일 산업에서의 AI 실행 전략과 실제 적용 사례를 공유한 것으로 전해짐"
  },
  {
    "code": "432470",
    "content": "동사는 언론을 통해 산업 인공지능 전환(AX) 기반 인공지능(AI) 자율형 제조 시스템 고도화 작업에 착수했다고 밝힘. 동사는 올해 다양한 산업 현장에서 본격 확대 도입이 예상되는 휴머노이드 및 AGV/AMR 로봇 등 피지 컬 AI와의 연동을 추진하는 한편, 엔비디아의 옴니버스 등으로 대변되는 디지털 트윈 플랫폼과의 연계를 통해 전·후방 솔루션을 아우르는 엔드투엔드 자동화 솔루션 구축을 목표하고 있다고 알려짐. 특히, 기존 이차전지, 반도체, 디스플레이 분야를 넘어 미래 모빌리티 센서, 유리기판, 데이터센터 등 핵심 국가 산업을 중심으로 중점적인 영업 활동을 전개하며 비즈니스 네트워크를 확보하고 관련 시장을 개척해 나간다는방침임"
  },
  {
    "code": "356860",
    "content": "대신증권은 동사에 대해 2025년 최고 매 출(2,593억원 44.1% yoy)을 예상함과 동시에 2026년(3,217억원 24% yoy) 성장 확대가 종전 추정을 상회할 것으로 전망. 삼성전자와 SK하이닉 스, 마이크론 등 메모리 반도체 업체는 수요가 높은 서버향 메모리 생산 확대에 집중하고 있다며, 동사의 서버향 메모리모듈의 출하량 증가가 예상을 상회할 것으로 추정"
  },
  {
    "code": "005490",
    "content": "미래에셋증권은 동사에 대해 2025년 4분기 연결실적은 매출액 17.0조원(-4.5%, YoY), 영업이익 3,421억원(+258.6%, YoY)으로 현 시장 예상 치(영업이익 4,572억원, 1개월 기준)를 20% 이상 하회할 것으로 전망. 내수 판매단가는 수요 둔화 및 고객사 재고 소진 지연으로 하락하는 반면, 수출 판매단가는 원/달러 강세에 따른 상승 효과로 전사 판매단가는 전분기 대비 소폭 하락이 예상된다고 분석. 판매량 역시 수요 둔화와 대수리 영향으로 전분기 대비 3% 이상 감소하며 이익 둔화 요인으로 작용할 전망"
  },
  {
    "code": "036570",
    "content": "SK증권은 동사에 대해 지난해 4분기 실적은 매출액 4,061억원(+12.8% QoQ, 이하 동일), 영업이익 18억원(흑전), 지배주주순이익 193억원(-94.4%)으로 영업이익은 컨센서스(-71억원) 대비 양호할 것으로 전망. PC 매 출은 1,554억원(+77.2%)으로 <길드워2> 확장팩 판매, <아이온2> 출시 효과(약 713억원)를 반영, 모바일 매출은 전분기와 유사한 수준(-5.9%) 을 기록할 것으로 전망"
  },
  {
    "code": "010130",
    "content": "동사는 언론을 통해 미국 기업 알타 리소스 테크놀로지스(Alta Resource Technologies)와 희토류 생산을 위 한 전략적 파트너십을 체결했다고 밝힘. 알타 리소스 테크놀로지는 고도의 생화학 기술을 활용해 희토류를 분리하는 기술을 보유하고 있으며, 양사는 미국내 합작법인을 설립하고 폐영구자석을 원료로 네오디뮴 산화물, 프라세오디뮴 산화물, 디스프로슘 산화물, 터븀 산화물 등 고순도 희토류 산 화물을 생산하기로 했음. 동사의 미국 자회사가 운영하는 사업장 부지에 생산 시설을 구축, 2027년 상업 가동에 들어간다는 목표이며, 초기연간 100t(톤) 규모의 생산능력을 확보한 뒤 단계적으로 생산 규모를 확대할 계획"
  },
  {
    "code": "120110",
    "content": "일부 언론에 따르면, 동사의 스페셜티(고부가가치) 제품 ‘투명 폴리이미드(CPI, Colorless Polyimide) 필름’이 글로벌 IT 기업에 공급될 전망이라고 전해짐. 허성 동사 대표이사는 이달 초 사내게시판에 올린 신년사에서 “CPI 필름은 글로벌 고객사 확보를 눈앞에 두고 있다”고 밝혔으며, 이번 계약 성사를 위해 고객사 본사에 수시로 방문한 것으로 알려짐"
  },
  {
    "code": "015760",
    "content": "NH투자증권은 동사에 대해 큰 폭의 영업이익 개선(`25년 15.3조원, `26년 20.1조원, `27년 21.6조원), 국내 전력 수요 증가에 대응할 적극적인 송배전 투자 확대, 미국 대형원전 시장 진출 등이 기대된다고 밝힘. 특히, 한미 원자력협정 타결 시 미국 원전 시장 진출, 우라늄 농축 사업, 원자력 잠수함 건조 등 현안 역시 적극 추진될 것으로 전망. 이에 동사와 웨스팅하우 스와의 분쟁 역시 마무리될 것이라며, 언론 보도에 따르면 트럼프 대통령은 이 대통령에게 우라늄 농축 사업에 5:5로 투자하자고 제안한 바있다고 언급"
  },
  {
    "code": "013870",
    "content": "현대기아자동차 주식회사와 460.30억원(최근 매출액대비 6.33%) 규모 공급계약(수소차 냉각용 전동식 워터펌프) 체결(계약기간:2027-10-01~2032-12-31) 공시"
  },
  {
    "code": "286940",
    "content": "동사는 전일 언론을 통해 소프트웨어(SW) 기반 인공지능(AI)을 넘어 피지컬 AI 사업으로 영역을 확장하겠다고 밝힘. 피지컬 AI 기반 RaaS(서비스로서의 로봇) 상용화를 목표로 지난해 8월 피지컬 AI와 로봇 관련 전담 조직을 신설하고 연구조직도 지속적으로 확대하고 있다며, 이번 피지컬 AI 사업에서 하드웨어에 유니트리의 G1이 사용됐고 소프트웨어에 동사 아이멤버가 사용됐다고 설명"
  },
  {
    "code": "014790",
    "content": "한화투자증권은 동사에 대해 지난해 4분기 실적은 매출액 5,343억원, 영업이익 214억원으로 전년 동기 대비 각각 +23.2%, +41.4%를 기록한 것으로 추정한다고 밝힘. 두 자릿수 매출 성장과 원가율 하향 안정화가 이어짐에 따라 판관비 증가에도 불구하고 영업이익 YoY 개선이 뚜렷할 것으로 전망. 이에 따라 2025년 연간 영업이익은 800억원 수준으로 전년 동기대비 확실한 개선을 나타낸 것으로 추정되며, 신규수주 또한 2024~25년 양호한 실적을 기록하면서 연말 기준 역대 최대 수주잔고(5.6조 원)가 예상된다고 언급"
  },
  {
    "code": "329180",
    "content": "한국투자증권은 동사에 대해 2026년은 특수선 수주 곳간을 충분히 채우는 해가 될 것이라며, 수주 목표가 높고 실 제 계약으로 이어질수 있는 파이프라인도 풍부하다고 밝힘. 올해 특수선 수주 목표는 30억달러 이상이라며, 이는 올해 연간 조선부문 수주 목표 145억 달러의 20%를 넘는 수준으로, 지난해 특수선 수주 성과의 약 3배라고 분석. 이어 현재 검토 중인 수주 파이프라인은 대부분 수출용 군함이라며, 필리핀 군함 2척, 태국 호위함 1척, 에스토니아 연안경비함(OPV) 2척, 페루 잠수함 1척 등을 목표로 하고 있다고 설명"
  },
  {
    "code": "007660",
    "content": "메리츠증권은 동사에 대해 지난해 4분기 실적이 시장 기대에부합할 것으로보이며, 올해에는 출하량과 판가(ASP) 상승이 동시에 진행되면서 여전히 실적 상향 여지가 크다고 분석. 지난해 4분기 연결 실적은 매출액 3,234억원(+43.0% YoY), 영업이익 611억원(+119.7% YoY)을 기록할 것으로 전망. 본사는 6월부터 출하를 시작한 G사 TPU 7세대향 물량이 꾸준히 증가해 외형 성장을 견인하고 있으며, 중국 법인 역시 북미 O사향 서버 제품 확대에 힘입어 고부가 제품 비중이 지속 상승하고 있다고 밝힘"
  },
  {
    "code": "058430",
    "content": "동사는 언론을 통해 포항 도금공장과 컬러공장 등 주요 사업장 부지에 태양광 발전 설비를 설치 하고 본격적인 운영을 시작했다고 밝힘. 동사는 이번 설비를 통해 연간 전력 사용량의 약 6.0%~6.5%를 재생에너지로 대체하며, 총 면적 약 2 만75㎡에 달하는 태양광 패널에서 생산된 전력을 직접 구매해 공장 운영에 활용해 재생에너지 확대와 2050 탈탄소 목표 달성에 속도를 높이겠다는 계획임. 이번 태양광 발전 설비 구축은 2050년 탈탄소 실현을 목표로 한 환경·사회·지배구조(ESG) 경영 전략의 일환으로, 에너지 효율 향상과 신재생에너지 도입을 가속화하는 중요한 단계라고 설명"
  },
  {
    "code": "018260",
    "content": "한국투자증권은 구미 데이터센터의 완공이 전망보다 다소 늦춰진 2029년으로 예상되는 가운 데, 국가 AI 컴퓨팅센터는 현재 동사가 단독 입찰해 수주를 기다리고 있으며, 확정될 경우 2028년 완공을 목표로 해남에 건설될 예정이라고밝힘. 장기적으로는 데이터센터에 대한 수요 증가와 삼성 계열사를 포함한 공공기관, 금융기관의 클라우드 전환 가속화에 따른 매출 성장, SAP 프리미엄 파트너스와 ChatGPT 엔터프라이즈의 리셀러로 선정되는 등 실적 성장을 가져올 수 있는 긍정적인 요소들이 많다고 설명. 특히, 동사가 보유한 6조원 규모의 현금성자산을 투자해 실적 성장을 이끌 수 있는 시장 환경이 조성되고 있다는 점에 주목할 필요가 있다고 밝힘"
  },
  {
    "code": "014680",
    "content": "메리츠증권은 동사에 대해 2026년 매출액은 1조99억원(+14%), 영업이익은 2,121억원(+31%, OPM 21%)을기록할 것으로 예상. 반도체 부문이 실적 성장을 주도하며 최대 실적을 기록할 것으로 분석. 아울러 2026E 기준 매출 비중 43%로 추정되는 반도체향 매출(과산화수소+프리커서) 호조는 2027년까지 성장세를 이어나갈 것으로 전망"
  },
  {
    "code": "009150",
    "content": "KB증권은 동사에 대해 2025년 4분기 실적은 매출액 2.90조원(+16% YoY), 영업이익 2,306억원(+101% YoY, 영업이익률 8.0%)으로 추정되어 비수기에도 성수기급 실적을 기록할 것으로 전망. 원/달러 환율이 우호적인 흐름을 보인 가운데, IT용 부품 대신 AI 서버와 전장용 등 고부가 부품의 비중이 증가함에 따라 고질적인 계절성이 희석된 것으로 추정되기 때문이라고분석"
  },
  {
    "code": "003160",
    "content": "하나증권은 동사에 대해 2026년 연결 기준 예상 실적은 매출액 4,906억원(+15.5% YoY), 영업이익 704억원(+97.2% YoY)으로, 직전 영업이익 추정치 대비 약 30% 상향 조정했다고 밝힘. 이는 원가 개선과 생산성 향상에 따른 마진 레버리지 효과가 본격화되고 있기 때문이라고 분석. 과거 신규 장비 초기 단계에서는 제조원가 부담을 보수적으로 반영해 왔으나, 최근 장비 생산 과정에서 수율 안정성과 공정 효율이 동시에 개선되며 이익 체력이빠르게 안정되고 있다며, 이에 따라 이익률 개선 여력이 확대되는 국면으로 판단된다고 언급"
  },
  {
    "code": "207940",
    "content": "언론에 따르면, 세계 최대 제약·바이오 행사인 ‘JP모건 헬스케어 콘퍼런스’(JPMHC) 메인 트랙 발표를 앞두고 기대감이 커지고 있는 것을 전해짐. 이번 콘퍼런스는 미국 샌프란시스코에서 12~15일(현지시간) 나흘간 개최되며, 이번 콘퍼런스에서 동사는 13일 오후 3시(현지시간) 메인 행사장인 더 웨스틴 세인트 프랜시스 호텔 '그랜드 볼룸'에서 기업 발표를 진행할 예정. 공식 초청 기업 중에서도 선별된 25개 기업만 설 수 있는 핵심 무대이며, 존 림 대표가 직접 연사로 나서 최근 새롭게 론칭한 위탁생산(CMO) 브랜드 '엑설런스'를 소개할 예정"
  },
  {
    "code": "030200",
    "content": "하나증권은 동사에 대해 중요한 것은 올해 주주이익환원 이라며, 확인 과정을 거치면서 주가가 계단식 상승할 전망이라고 밝힘. 이와 관련, 일회성 비용을 감안하면 2025년 4분기 실적이 양호할 전망이고, 현금흐름과 배당 재원 산정 기준을 감안하면 해킹 관련 손실이 작년 4분기와 올 1분기 배당에 미칠 영향이 미미할 것으로 추정. 또 일 회성 손익을 제외하면 2026년에도 높은 이익 성장이 예상된다며, 과징금까지도 추정이 되는 상황이라고 보면 해킹 관련 악재가 주가에 모두반영됐다고 판단된다고 분석. 특히, 최근 2년간 주주환원증가분을 감안하면 올해 주가 상승폭이 예상보다 클 수 있을 것으로 판단된다며, 대 다수 투자가가 4분기 실적 부진을 인지하는 상황이라는 점을 감안하면 어닝 시즌임에도 불구하고 1∼2월 계단식 주가 상승이 예상된다고 밝힘"
  }
]