[
  {
    "code": "066360",
    "content": "전일 장마감 후 25년 실적 발표, 연결기준 매출액 4,013.41억원(전년대비 +4.8%), 영업이익 284.77억원(전년대비 +893.8%), 순이익 246.59억원(전년 대비 흑자전환). 이와 관련, 생계사업 호조에 따른 실적 개선, 생산성 향상을 통한 원가 개선, 품질 향상에 따른 판매경쟁력 향상이 매출액또는 손익구조 변동 주요원인이라고 밝힘"
  },
  {
    "code": "086040",
    "content": "동사의 자회사 키프라임리서치는 언론을 통해 창사이래 최대 규모의 영장류 시 험을 수주했다고 밝힘. 이번 계약 규모는 245만달러(약 35억원)로, 이는 역대 최대 금액이며, 전년도 매출액 대비 25%를 상회하는 수준이라고 설명. 특히, 해외 고객사로부터 첫 GLP(우수실험실기준)시험을 수주했다는 점에서 의미가 크다고 밝힘"
  },
  {
    "code": "010170",
    "content": "동사는 언론을 통해 미국 글로 벌 AI·XR(확장 현실) 플랫폼 기업의 AI 데이터센터에 사용되는 다심(864 Fiber) 광케이블 1차 물량 공급계약을 체결했다고 밝힘. 이번에 공급되는 864 Fiber 광케이블은 하나의 케이블에 총 864개의 광섬유 코어가 집적된 초고밀도 제품으로, AI 및 클라우드 환경에서 요구되는 초고속·대용량 데이 터 전송을 안정적으로 지원하는 핵심 인프라라고 알려짐"
  },
  {
    "code": "482630",
    "content": "전일 장 마감 후 무상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 20,350원임"
  },
  {
    "code": "052710",
    "content": "키움증권은 동사에 대해 주요 고객사의 재고 조정으로 연초대비 MLCC 물량 확대는 지연되었으나, 26년부터 물량 확대 및 고객사 다변화를 통 한 실적 성장세를 유지할 것으로 판단된다고 밝힘. 25년 실적은 매출액 2,452억원(YoY +7%), 영업이익 61억원(흑자전환)을 전망하며, 추정치 기반한 부문별 매출 비중은 EMC 부문 20%, 안테나 부문 39%, 모터 부문 33%, 기타 부문이 8%이라고 언급. 25년 실적 기준 MLCC 관련 매출은 250억원을 예상한다고 설명"
  },
  {
    "code": "017250",
    "content": "보통주 400,000주(4.02억원) 규모 자사주 취득 결정(기간:2026-02-23~2026-05-22) 공시"
  },
  {
    "code": "043260",
    "content": "메리츠증권은 동사에 대해 에이디에스테크 인수로 CPO 밸류체인 핵심 축으로 부상한 가운데, 최근 Lumentum의 실적 발표를 계기로, CPO 기술이 기존 Scale-out 중심의 적용 범위를 넘어 Scale-up 영역까지 확장될 수 있다는 기대감이 부각되고 있 다고 밝힘. 2025년12월8일 에이디에스테크 지분 87.5%를 약 2,800억원에 인수한다고 공시했으며, 2월 13일 기준 거래를 종결하며 자회사 편입을 완료했다고 설명"
  },
  {
    "code": "218410",
    "content": "KB증권은 동사에 대해 업황 호조세에 따른 통신/방산 실적 추정치 상향 조정 등을 반영해 2026E~2035E 평균 자기자본이익률을 15.3%에서 19.2%로 상향함에 따라 목표주가를 상향 한다고 밝힘. 올해 1분기 실적은 매출액 615억원 (+93% YoY), 영업이익 110억원 (+193% YoY, 영업이익률 17.8%)으로 추정되어 컨센서스를 상 회할 것으로 전망"
  },
  {
    "code": "236200",
    "content": "신한투자증권은 동사에 대해 2026년 매출액은 1,720억원(+29.7% YoY), 영업이익은 415억원(+35.9% YoY)으로 고성장세를 유지할 것으로 전망. 이는 데이터센터 시장 선점과 AI 카메라 기반 사업영역 확장 등 때문으로 분석"
  },
  {
    "code": "104480",
    "content": "전일 장 마감 후 25년 실적 발표, 개별기준 매출액 3,457.56억원(전년대비 +1.82%), 영업이익 24.03억원(전년대비 흑자전환), 순이익 1,184.90억원(전년대비 흑자전환)"
  },
  {
    "code": "267320",
    "content": "동사관계사 연화신소재는 언론을 통해 영구자석 제조에 사용되는 핵심 소재인 불화리튬(LiF)을 일본 기업에 공급했다고 밝힘. 연화신소재는 최근 희토류산업협 회 가입에 이어 해외 공급 성과까지 확보하며 사업경쟁력을 빠르게 입증하고 있다며, 그동안 국내 기업들이 희토류 소재 분야에서 원료 확보 나 연구개발 수준에 머무른 사례가 많았던 것과 달리 실제 수요처와의 거래로 시장성을 검증했다는 점에서 주목된다고 전해짐"
  },
  {
    "code": "347700",
    "content": "전일 장 마감 후 미국 글로벌 우주항공 발사업체와 416.24억원(최근 매출액대비 1,627.38%) 규모 공급계약(특수합금) 체결(계약기간:2026-02-14~2026-04-24) 공시. 아울러 미국 글로벌 우주항공 발 사업체와 16.99억원(최근 매출액대비 66.43%) 규모 공급계약(특수합금) 체결(계약기간:2026-02-15~2027-01-11) 공시"
  },
  {
    "code": "950220",
    "content": "동사는 언론을 통해 국제 학술지 '네이처 커뮤니케이션(Nature Communications, Impact Factor: 15.7)'에 교모세포종 동물 모델에서 면역치료 효과를 높이기 위한 새로운 치료 전략인 '확장과 유도(Expand Pull)' 접근법 연구 결과가 게재됐다고 밝힘.이번 연구 는 미국 워싱턴대학교 세인트루이스 캠퍼스(Washington University in St. Louis) 의과대학 내과학과 산하 의료종양학(Medical Oncology) 소 속의 밀란 G 체다(Milan G. Chheda) 교수 연구팀이 주도하고, 동사가 공동 연구 파트너로 참여해 수행됐다고 전해짐"
  },
  {
    "code": "108860",
    "content": "전일 장 마감 후 25년 실적 발표. 연결기준 매출액 1,147.80억원(전년대비 +2.1%), 영업이익 12.81억원(전년대비 +60.2%), 순손실 46.76억원(전년대비 적자지속)"
  },
  {
    "code": "262260",
    "content": "전일 장 마감 후 LGES Michigan Inc.와 공급계약(2차전지 활성화장비)체결(계약기간:2026-02-13~2027-12-31) 공시"
  },
  {
    "code": "091580",
    "content": "독립리서치 아리스는 동사에 대해 ESS 시장의 구조적 성장에 따른 직접적 수혜가 기대된다고 전망. 특히, 글로벌 배터리 시장은 전기차 수 요 둔화 국면에도 불구하고 ESS(Energy Storage System) 시장의 구조적 성장세가 이어지고 있으며, AI 데이터센터 확산으로 북미 전력 소비가 급증하면서 전력망 안정화를 위한 ESS 수요가 빠르게 확대 중으로, 화재 안전성과 적재 효율이 뛰어난 각형 배터리가 유틸리티급 ESS 시장의 사실상 표준 폼팩터로 자리 잡고 있다고 분석. 이에 각형 CAN을 주력으로 생산하는 동사가 직접적인 수혜주로 급부상하고 있다고 밝힘"
  },
  {
    "code": "084870",
    "content": "보통주 398,563주 소각 결정(소각예정일:2026-04-28) 공시. 소각예정금액은 4.99억원 규모임. 아울러 50.00억원 규모 자사주 취득 신탁계약 체결 결정(기간:2026-02-20~2027-02-19, KB증권(KB SECURITIES CO., LTD.)) 공시"
  },
  {
    "code": "018250",
    "content": "전일 장 마감 후 투자판단 관련 주요경영사항(최대주주 변경을 수반하는 주식양수도 계약 체결) 정정공시(매매대금 조정 및 매매예정일자 변경). 양도금액(예정)을 기존 4,699.99억원에서 4,474.99억원으로, 양도일자(예정)를 기존 2026-02-19에서 2026-03-26으로 정정한다고 밝힘"
  },
  {
    "code": "000810",
    "content": "25년4분기 실적발표. 연결기준 매출액 6.08조원(전년동기대비 -3.40%), 영업이익 3,912.58억원(전년동기대비 +54.76%), 순이익 2,343.82억원(전년동기대비 +12.75%)"
  },
  {
    "code": "034220",
    "content": "대신증권은 동사에대해 2026년 1Q 영업이익은 2,109억원(530% yoy/25.2% qoq)으로 종전 추정(1,730억원)과 컨센서스(1,369억원)을 각각 21.9%, 54% 상회 등 호실적을 기록할것으로 전망. 그동안의 수익성 개선(OLED 중심으로 포트폴리오 전환, 인력 효율화로 고정비 감소, 저수익 사업 및 제품의 축소 등) 노력이 이익 증가의 상향으로 연결될 것으로 추정. 2026년 메모리(디램, 낸드) 가격의 상승으로 IT기기의 출하량 증가 전망에 불확실성을 부여하나 동 사의 수익성은 OLED 패널 중심의 전환으로 상쇄, 북미 고객사 내 경쟁 우위로 점유율 증가를 전망한다고 밝힘"
  },
  {
    "code": "006980",
    "content": "전일 장 마감 후 25년 실적 발표. 연결기준 매출액 6,130.23억원(전년대비 +1.12%), 영업이익 193.73억원(전년대비 +125.48%), 순이익 129.33억원(전년대비 -34.31%)"
  },
  {
    "code": "194370",
    "content": "전일 장 마감 후 25년4분기 실적 발표, 연결기준 매출액 3,203.94억원(전년동기대비 +0.19%), 영업이익 429.45억원(전년동기대비 +29.86%), 순이익 224.57억원(전년동기대비 흑자전환)"
  },
  {
    "code": "079430",
    "content": "전일 장 마감 후 ICC중재 판결 전 양사간 합의 진행 공시. 양사간(동사/삼성물산 건설부문) 합의 진행하여 ICC 중재 절차를 취하했다고 밝힘. 동사는 카타르 LNG 수출기지 확장공사 (QNFE-2) 중 가설공사 진행중 발생한 추가 정산금액과 미지급 공사대금 등 약 16.7백만 USD를 ICC에 중재 신청(2024년5월30 일)한 바 있음. 중재 진행 중 양사간 협의를 진행하였고, 최종적으로 전일 양사간 협의 완료 후 합의서를 작성(최종 계약 정산 금액 41.5백만 USD)했음"
  },
  {
    "code": "000660",
    "content": "주식등의 대량보유자(블랙록 펀드 어드바이저스) 소유주식수 변동(장내매수) 전자공시. 이번 지분 취득은 단순투자 목적이며,블랙록은 동사 주식 3,640만7,157주를 보유해 지분율 5.00%를 확보하며 주요 주주로 올라섰음. 글로벌 대형 기관투자가가 다시 주요 주주로올라선 것은 메모리 반도체 업황 개선 기대가 반영된 결과로 풀이된다고 전해짐"
  },
  {
    "code": "017550",
    "content": "25년 실적 발표, 연결기준 매출액 2,293.88억원(전년대비 +15.91%), 영업이익 191.63억원(전년 대비 +58.79%), 순이익 156.83억원(전년대비 +69.98%)"
  },
  {
    "code": "009150",
    "content": "삼성증권은 동사에 대해 무라타의 AI MLCC 가격 인상 검토 소식 등 AI의수혜가 임박했음을 알리는 신호가 나타났다며, 높은 AI 수요와 Tier1 집중 현상을 바탕으로 가격 인상 가능성은 높은 편이라고 밝힘. 이에 3Q26부터 분기 2~3% 수준의 부드러운 AI MLCC 가격 인상을 이익 추정치에 반영해, 26년과 27년 영업이익을 기존대비 각각 6%, 16% 상향한 1.35 조원, 1.85조원으로 추정한다고 밝힘. MLCC와 패키지기판이 AI 인프라 투자의 수혜를 받음에 따라 증설 효과가 반영되는 28년까지 장기 성장을 예고하고 있으 며, 지금은 성장의 초입으로 멀티플 프리미엄은 더욱 높아질 것으로 전망"
  },
  {
    "code": "102460",
    "content": "일부 언론에 따르면, 동사가 일본 오리지널 제약사에 공급하는 MRSA 항생제 원료의 현지 등록을 2월10일자로 마쳤다고 전해짐. 이는 지난해 6월 계약 체결 이후 8개월 만으로, 5년 장기 공급 계약에 따라 첫 출하가 예정되며 일본 시장 독점 공급 체제가 구축됐다고 알려짐"
  },
  {
    "code": "267260",
    "content": "SK증권은 동사에 대해 26년 매출액은 4조7,400억원(YoY+16.2%), 영업이익은 1조2,550억원(YoY +26.1% OPM 26.5%)을 기록할 것으로 전망. 26년은 가격 상승으로 인한 매출액 성장, 수익성이 높은 북미 매출비중이 증가하면서 영업이익률이 개선되는 해가 될 것으로 분석"
  },
  {
    "code": "030200",
    "content": "동사는 언론을 통해 삼성전자와 함께 개발한 7GHz 초고집적 다중 안테나 기술 검증을 진행했다고 밝힘. 이번 연구는 차세대 무선 시스템 성능 향상을 위한 것이며, 향후 6G 시대의 초고속ㆍ초연결 서비스 실현에 중요한기술적 이정표가 될 것으로 기대되는 것으로 전해짐"
  },
  {
    "code": "011760",
    "content": "흥국증권은 동사에 대해 25년 4분 기 연결기준 매출액 1.9조원(+2.3% YoY), 영업이익 332억원(+4.6% YoY)으로 전분기의 부진을 만회하는 양호한 영업실적을 기록했다고 밝힘.상품가격하락 반전을 비롯한 전반적인 매크로 변수 둔화에도 불구하고, 원/달러 환율 상승으로 영업실적은 견조한 추세를 유지한 것으로 분석"
  },
  {
    "code": "007810",
    "content": "대신증권은 동사에 대해 올해 상반기에 주목할 이슈가 주가의 상승 요인으로 작용할 것이라며, 밸류에이션의 재평가도 가능하다고 밝힘. 우선 엔비디아의 소캠2 출하가 2026년 2Q 시작될 전망이라며, 국내 메모리 모듈향 기판(PCB) 업체 3사가 메모리 업체별(삼성전자, SK 하이닉스, 마이크론)로 차별된 경쟁 우위를 예상한다고 언급. 이어 소캠2향 메모리모듈 매출을 예상, 규모는 미미하지만 서버향 메모리모듈의 변화가 시작되면서 2027년 이후에 시장 확대로 수혜를 예상한다고 밝힘"
  },
  {
    "code": "004080",
    "content": "보통주 100,000주(13.48억원) 규모 자사주 취득 결정(기간:2026-02-23~2026-05-22) 공시"
  },
  {
    "code": "280360",
    "content": "현대차증권은 동사에 대해 카카오 고원가 재고 및 푸드 부문 원재료 부담 영향으로 상반기까지는 원재료 부담이 잔존하나, 하반기 본격적인 원가 부담 해소 및 해외(인도,러시아,카자흐스탄등)부문의 견조한 성장이 지속되며 상저하고 방향성이 유효할 것으로 전망. 특히, 국내 Q 성장이 다소 제한적인 상황 속에서 1H26 까지는 지난해 단행한 P 인상 효과가 유효할 것으로 분석. 2026년 P 인상은 제한적일 것으로 예상되는 가운데, 향후 프리미엄화, 트렌드 마케팅을 통한 매출 확대 전략을 제시, 수익성 측면에서는 하반기 카카오/유제품 등의 원재료 부담완화, 운영 효율화를 통한 개선이 기대"
  },
  {
    "code": "078930",
    "content": "흥국증권은 동사에 대해 2026년 연간 연결기준 매출액 25.8조원(+2.6% YoY), 영업이익 3.0조원(+3.3% YoY)으로 수정 전망. 2026~2027년 영업이익을 당초 전망치 대비 상향 조정했으며, 관건은 GS칼텍스와 GS에너지의 영업실적이 변수인데, 현재 약세가 지속되고 있는국제유가를 감안하면 GS에너지의 전력/집단에너지와 자원개발의 증익은 제한될 것이지만, GS칼텍스의 정유와 윤활유의 정제마진은 견조한 추 세가 지속 가능할 것이기 때문이라고 설명. 이는 지정학적 리스크및 역내 가동 차질에 따른 수급 불안정이 유지될 것이기 때문이며, 또한 GS 리테일을 비롯해 GS피앤엘, GS글로벌 등 자회사들 대부분 점진적인 실적개선은 가능할 것으로 분석"
  },
  {
    "code": "014910",
    "content": "25년 실적 발표. 연결기준 매출액 537.16억원(전년대비 +11.76%), 영업이익 16.73억원(전년대비 +51.67%), 순이익 21.51억원(전년대비 -20.43%)"
  },
  {
    "code": "086280",
    "content": "현대차증 권은 동사에 대해 로보틱스 사업 구체화에 따른 성장 가치 부각이 기대된다고 전망. 특히, Boston Dynamics 지분가치와 8월 구축 예정인 RMAC를 통한 로봇 학습·개발·검증 체계 고도화, Data Factory 기반 물류 솔루션 사업화 성과가 기대된다고 분석. 또한, NVIDIA·Google과의 협 업을 통해 기술 경쟁력을 보완하고 800만대 이상 양산 데이터 학습 역량과 전동화 부품 기반 품질·원가 경쟁력을 확보해 장기 성장 동력을강화할 전망"
  }
]