[
  {
    "code": "196450",
    "content": "25년 실적 발표. 연결기준 매출액 2,581.96억원(전년대비 -3.41%), 영업이익 53.95억원(전년대비 흑자전환), 순이익 26.37억원(전년대비 흑자전환)"
  },
  {
    "code": "380550",
    "content": "일부 언론에 따르면, 동사가 현지시간으로 지난 1월29일 '뉴로핏 아쿠아 AD 플러스(Neurophet AQUA AD Plus)'이 510(k)승인을 획득한 것으로 전해짐. '뉴로핏 아쿠아 AD'는 자기공명영상(MRI) 및 양전자 방출 단층 촬영(PET) 영상을 통합한 정량 분석 중심의 소 프트웨어로, 업그레이드된 '뉴로핏 아쿠아 AD 플러스'는 뇌 MRI를 AI 기반으로 분석, 뇌 미세출혈이 의심되는 영역의 위치 및 개수를 자동으로 검출해 의료 진의 더욱 정밀한 치료계획 수립에 도움을 줄 수 있는 것으로 알려짐. 특히, '뉴로핏 아쿠아 AD 플러스'는 알츠하이머 치료제 처방에 필요한 제품으로, 이번 FDA 승인을 통해 미국 시장 공략에 결정적인 전기가 마련될 것으로 전망되고 있음"
  },
  {
    "code": "354200",
    "content": "동사는 언론을 통해 가천대 길병원과 대용량 유전체 검사 장비,암 정밀진단 패널 및 유전체 분석 소프트웨어(NGAS)를 공급하는 등 정밀진단 플랫폼 구축을 위한 장기 계약을 체결했다고 밝힘. 이번 계약은 기존부터 동사의 암 정밀진단 패널을 사용해 온 가천대 길병원과의 협력을 장기 파트너십 형태로 확장하는 것으로, 검사 장비, 진단 시약, 분석 소프트웨어를 통합 제공하는 동사의 ‘NGS(차세대 염기서열 분석) 토탈 솔루션’을 본격 적용한다는 점에서 의미가 있다고 설명"
  },
  {
    "code": "126640",
    "content": "25년 실적 발표, 개별기준 매출액 3,789.37억원(전년대비 +17.69%), 영업이익 117.81억원(전년대비 +778.69%), 순이익 105.91억원(전년대비 +301.73%)"
  },
  {
    "code": "412350",
    "content": "최근 일부 언론에 따르면, 동사가 차세대 패키징 장비 출하를 시작한 가운데, 특히 최근 납품을 시작한 대만에 이어 일본 등 아시아권 주요 고객사에 수주가 이어질 것으로 전해짐. 이를 통해 동사는 올해 매출을 4배 가량 끌어올리겠다는 포부를 밝혔음. 동사의 반도체 패키징(FOPLP, 팬아웃 패널 레벨 패키징) 공정 장비 'LSR-300'는 지난해 상반기 출시된 신장비로, 최근 글로벌 반도체 패키징(OSAT) 업체 중 한 곳에 초도물량을 납품하기 시작한 것으로 알려짐"
  },
  {
    "code": "474170",
    "content": "일부 언론에 따르면, 글로벌 위성 발사 시장을 둘러싼 환경이 빠르게 변화하는 가운데, 동사가 스페이스X를 포함한 복수 글로벌 발사체 기업과 차기 위성 발사 계약을 검토·추진 중인 것으로 전해짐. 기존 계약과 별도로 후속 발사 물량에 대해 다양한 가능성을 열어두고 협의를 병행하고 있다고 알려짐"
  },
  {
    "code": "042520",
    "content": "하나증권은 동사에 대해 약 2년간 개발해온 ‘셀르디엠’ ECM 스킨부스터 제품을 25년 9월에 출시했다며, 기존 시장에서 유통되는 제품 대비 시술 효과, 통증 감소 측면 에서 강점이 있는 것은 물론, 시술 수익성 측면에서도 유리해 전문병원/에스테틱샵 등의 수요가 높아지고 있는 것으로 추정된다고 설명. 제품 월 1.3만개 생산으로 시작했지만 높은 시장 수요에 대응하기 위해서 CAPA를 1Q26 2.2만개로 확대하고, 3Q26에 4만개로 다시 한번 증가시킬것으로 예상된다고 밝힘"
  },
  {
    "code": "041920",
    "content": "25년 연결기준 매출액 648.05억원(전년대비 +13.61%), 영업이익 57.50억원(전년대비 +339.20%), 순이익 47.38억원(전년대비 -23.72%). 이번 실적 개선의 배경은 글로벌 시장별 타깃 세분화 전략, 주력 제품의 세대교체, 의료용 소모품 제조 내재화에 따른 원가 구조 개선 효과때문으로 풀이되고 있음"
  },
  {
    "code": "096690",
    "content": "동사는 언론을 통해 아스타나 국제금융센터(AIFC) 규 제당국 아스타나 금융서비스청(AFSA)로부터 스테이블코인 발행 및 정산사업을 위한 사전심사를 통과했다고 밝힘. 이번 아스타나 금융서비스청(AFSA)의 사전심사는 스테이블코인 발행사로서 재무 건전성, 준비금 관리 체계, 자금세탁방지(AML/CFT) 시스템 등 핵심 적격성에 대한 까다로운 검증을 중심으로 진행됐으며, 동사는 이번 사전심사를 기점으로 달러(USD) 기반 자체 스테이블코인 발행 라이선스 취득을 위한 본심사 절 차에 돌입할 계획임"
  },
  {
    "code": "205500",
    "content": "동사는 언론을 통해 달러 스테이블코인 테더(USDT)의 가장 활발한 결제망인 트론(TRON) 네트워크와 생태계확장을 위한 전략적 협력관계를 구축했다고 밝힘. 트론은 약 800억 달러(115조원) 이상의 USDT 유통량을 통해 글로벌 스테이블코인 결제의 상당 부분을 처리하는 독보적인 금융 인프라로 자리매김하고 있는 것으로 전해짐. 양사는 스테이블코인을 중심으로 결 제 및 거래 등 실사용에 기반한 기술적·사업적 시너지 창출을 위해 단계적 논의 및 검토를 이어갈 방침임. 또한 단순 기술 협력을 넘어 공동 마케팅 및 생태계 확장 이니셔티브를 포함한 중장기적인 협력 방안에 대해서도 폭넓은 논의를 이어갈 계획임"
  },
  {
    "code": "187270",
    "content": "지엘리서치는 동사에 대해 휴머노이드 로봇 시장 성숙에 따른 전장 인터커넥트 기술력 재평가와 AI 음성인식 마이크 모듈 양산이 맞물리며 중장기 성장성이 확대될 전망이라고 밝힘. 이와 관련, 동사는 데이터 통신용 정밀 커넥터전문 기업으로, 초정밀 가공 및 금형 설계 기술을 기반으로 글로벌 전자업체를 주요 고객사로 확보하고 있다고 분석. 이어 고속ㆍ고집적 환경에서도 신호 품질과 접속 안정성을 유지하는 기술력이 핵심 경쟁력이고, 이를 바탕으로 안정적인 본업 성장 기반을 구축해 왔다며, 최근에는 자동차 전장과 하네스 영역으로 적용처를 확대해 전방 산업 다변화를 진행 중이라고 밝힘"
  },
  {
    "code": "397030",
    "content": "한국투자증권은 동사에 대해 올해 1분기 에보뮨이 APB-R3 아토피 임상 2상 결과를 발표한 후 SAFA 플랫폼이 약물전달시스템(DDS)으로 재평가될 것으로 전망. 에보뮨은 R3 효능을 보강하는 DDS로서의 SAFA 기능을 동물 모델에서 확인했다며, 자가면역질환 신약, 항암제, 유전자치료제 등 다양한 적응증 및 모달리티에 적용될 수 있어 하반기부터 진행될 플랫폼 사업화가 가속화될 수 있다고 밝힘"
  },
  {
    "code": "377220",
    "content": "동사는 언론을 통해 전개하는 K뷰티 브랜드 ‘매스티나(mastina)’가 브랜드 인큐베이팅 파트너사 예스비와 협업해 미국 아마존에 이어 멕시코 아마존 진출을 위한 물품 공급 계약을 완료하고, 본격적인 현지 유통 준비에 돌입했다고 밝힘. 매스티나는그동안 미국 아마존을 중심으로 해외 온라인 유통 채널을 확대해왔으며, 이번 멕시코 진출을 통해 K뷰티의 브랜드로서의 가시성과 판매를 동 시에 확대한다는 전략이라고 설명"
  },
  {
    "code": "089230",
    "content": "동사는 언론을 통해 루카에이아이셀의 창업자이자 세계적인 바이오 재료·전염병 의학 전문가 조남준 박사를 신규 이사로 선임했다고 밝힘. 조남준 박사는 미국 국립감염병연구소(NIAID)에서 펀딩을 받아 운영되는 스탠퍼드 의과대학의 ‘Antiviral Drug Discovery Centers for Pathogens of Pandemic Center’의 프로젝트 리더 및 책임 연구자(Project Leader & Principal Investigator)로 활동하고 있으며, 차세대 감염병 대응을 위한 항바이러스 치료제 연구를 주도해 온 전염병 의학 분야의 권위자로 평가받고 있는 것으로 전해짐"
  },
  {
    "code": "123750",
    "content": "25년 연결기준 매출액 321.59억원(전년대비 +14.09%), 영업이익 2.27억원(전년대비 흑자전환), 순이익 2.07억원(전년대비 흑자전환)"
  },
  {
    "code": "241710",
    "content": "삼성증권은 동사에 대해 화장품 ODM(제조자개발생산)에만 집중해 후발주자라는 한계를 넘어 본격적인 실적 성장 국면에 진입했다고 밝힘. 이와 관련, 경쟁사 대비 후발주자로서 시작한 동사는, 건 강기능식품 및 제약 등으로 사업 다각화를 진행하는 경쟁사와 달리 오직 화장품 ODM 한 우물만을 팠다며, 그 결과물이 드디어 2025년 하반기 부터 드러나기 시작했다고 분석. 이어 동사와 한두 개 SKU로 거래를 시작한 브랜드사가 전 제품 라인업을 한 번에 발주하기 시작했고 경쟁 ODM사에 제조를 맡기던 제품도 리뉴얼과 동시에 동사로 제조사를 변경했다며, 단가 경쟁력을 갖춘 상태에서 제형의 경쟁력도 경쟁사를 추격한덕분이라고 언급"
  },
  {
    "code": "373160",
    "content": "25년 실적 발표, 연결기준 매출액 1,238.60억원(전년대비 -2.99%), 영업이익 45.71억원(전년대비 흑자전환), 순이익 47.34억원(전년대비 흑자전환)"
  },
  {
    "code": "079980",
    "content": "지난 30일 장 마감 후 25년 실적 발표. 연결기준 매출액 8,895.28억원(전년대비 -5.31%), 영업이익 211.28억원(전년대비 흑자전환), 순이익 13.81억원(전년대비 흑자전환)"
  },
  {
    "code": "010820",
    "content": "25년 실적발표. 개별기준 매출액 2,948.42억원(전년대비 +42.24%), 영업이익 106.63억원(전년대비 +145.22%), 순이익 154.61억원(전년대비 +41.60%)"
  },
  {
    "code": "086790",
    "content": "한화투자증권은 동사에 대해 4Q25 지배주주 순이익은 5,694억원(+11% YoY)으로 시장 컨센서스에 부합했다고 밝힘. 특히, 순이자마진(NIM)은 지주 및 은행에서 각각 4bp, 2bp QoQ 상승하며 세 분기 연속 상승했다고 언급. 조달비용률 하락에 따른 스프레드 개선이 주효했으며, 이자수익률 하락 폭도 크게 축소했고, 2026년 NIM은 +2bp YoY로 추정한다고 밝힘"
  },
  {
    "code": "286940",
    "content": "동사는 언론을 통해 휴머노이드 로봇과 인공지능(AI) 기술이 실제 유통 현장에서 어떻게 작동하는지 보여주는 차세대 미래형 편의점 ‘AX Lab 3.0’을 공개했다고 밝힘. 세븐일레븐을 운영하는 코리아세븐과 손잡고 서울 본사 1층에 마련된 ‘AX Lab 3.0’은 단순한 매장을 넘어 휴머노이드 로봇과 AI가 유기적으로 협력하 며 매장을 스스로 관리하고 고객을 응대하는 일종의 ‘살아있는 테스트베드’라고 설명"
  },
  {
    "code": "086280",
    "content": "동사는 언론을 통해 국제 신용평가회사 무디스가 자사의 기업신용등급을 기존 ‘Baa1’에서 ‘A3’로 상향했다고 밝힘. A3는 무디스의 21개 등급 중 상위 7번째로 신용상태가 양호해 신용위험이 크게 낮은 수준을 의미하며, 무디스로부터 A등급을 받은 것은 이번이 처음으로 전해짐. 신용등급 전망은 ‘안정적’임"
  },
  {
    "code": "278470",
    "content": "대신증권은 동사에 대해 4Q25 매출액은 4,733억원(YoY+94%), 영업이익은 1,167억원(YoY+194%, OPM 25%)으로 시 장 기대치에 부합할 것으로 전망. 성장은 미국(2,172억원, YoY+215%)이 견인한 것으로 분석. 이어 BFCM 시즌 특수와 히트 SKU 확산으로 아마존 스킨케어 카 테고리에서 분기 매출 1위를 기록하며 온라인에서 확인된 수요가 브랜드 인지도 확대로 이어지는 구간에 진입했다고 밝힘"
  }
]