[
  {
    "code": "459550",
    "content": "일부 언론에 따르면, 동사가 자체 개발한 차세대 로봇 기술을 앞세워 미국 시장 진출을 위한 담판에 나섰다고 전해짐. 최근 미국 3대 통신사 중 한 곳과 자체 개발한 ‘HRI(Human-Robot Interaction, 인간-로봇 상호작용)’ 기술 기반의 로봇 상용화를 위한 구체적인 협의를 진행하고 있다고 알려짐. 가입자 1억 명을 보유한 미국 3대 통신사와 로봇 상용화를 논의 중인 것으로 확인되면서, 키즈폰 강자에서 글로벌 AI 로봇 기업으로의 체질 개선이 임박했다는 평가가 나오고 있음"
  },
  {
    "code": "323280",
    "content": "동사는 전일 언론을 통해 금속 표면처리 전문 기업 E사에 TGV(Through Glass Via) Bottom-up Via Fill 전기 동도금 설비를 공급한다고 밝힘. 이번에 공급되는 설비는 유리기판에 형성된 TGV 관통홀 내부를 아래에서 위로 균일하게 구리로 채우는 TGV Bottom-up Via Fill 방식의 전기 동도금 장비로 유리기판 기반 반도체 패키징 공정에서 전기적 신뢰성과 공정 안정성을 확보하는 핵심 역할을 수행하는 설비라고 설명"
  },
  {
    "code": "086520",
    "content": "동사는 언론을 통해 최근 조직 개편 을 단행해 독일에 유럽 판매 법인을 설립하고, 킴벌 비르디(Kimbal Virdi) 이사를 법인장으로 임명했다고 밝힘. 동사의 유럽 법인은 급변하는 전기차 및 배 터리 공급망에서 신규 사업 기회를 발굴하기 위한 ‘유럽 비즈니스 허브’ 역할을 맡게 될 것으로 전해짐"
  },
  {
    "code": "232680",
    "content": "일부 언론에 따르면, 동사가 사명 변경을 기점으로 ‘반도체 웨이퍼 이송 로봇’ 사업의 글로벌 영토 확장에 사활을 건 가운데, 매출 포트 폴리오를 국내위주에서 중국 등 해외 시장으로 급격히 전환하며, 오는 2027년을 본격적인 성과 창출의 원년으로 삼겠다는 구상이라고 전해짐. 동사는 지난 2022년 9월부터 2025년 12월 말까지 ‘12챔버 이상 대응 웨이퍼 진공 이송 시스템 개발’을 진행해왔다며, 해당 기술 개발은 마무리 단계에접어들었고 빠른 시일 내에 사업화를 진행할 계획이라고 알려짐"
  },
  {
    "code": "059120",
    "content": "전일 장 마감 후 무상증자로 인한 권리락 효과가 금일 발생한다고 공시. 기준가격은 8,490원임"
  },
  {
    "code": "321370",
    "content": "동사는 언론을 통해 미국 서부에 본사를 둔 글로벌 RF·마이크로웨이브 및 연결 솔루션 기업과 고주파 케이블 공급을 위한 파트너십 계약을 체결하고 첫 공급 성과가 발생했다고밝힘. 계약 상대는 미국 캘리포니아 어바인(Irvine) 등 서부 지역에 거점을 둔 대형 기업으로, RF 부품·케이블·어셈 블리 및 유·무선 연결 솔루션을 폭넓게 공급하며 항공우주·방산, 통신, 산업, 계측 등 다양한 분야의 고객 기반을 보유한 것으로 전해짐"
  },
  {
    "code": "025320",
    "content": "동사 는 언론을 통해 인공신장기용 이동형 정수기의 식약처의 품목 허가를 획득했다고 밝힘. 인공신장기용 이동형 정수기는 환자에게 혈액투석을실시할 때 사용되는 물을 정수하여 공급하는 장비로, 인공신장기(HD)와 더불어 혈액투석에 필요한 핵심 기기임. 환자의 안정을 위한 저소음, 워터 세이빙, 3중 필터 적용과 기존 제품이 본체와 전처리 셋트가 각각 있던 것 을 일체화 하여 사용 편의성을 높인 것이 특징으로 전해짐"
  },
  {
    "code": "025320",
    "content": "동사는 언론을 통해 인공신장기용 이동형 정수기의 식약처의 품목 허가를 획득했다고 밝힘. 인공신장기용 이동형 정수기는 환자에게 혈액투석을 실시할 때 사용되는 물을 정수하여 공급하는 장비로, 인공신장기(HD)와 더불어 혈액투석 에 필요한 핵심 기기임. 환자의 안정을 위한 저소음, 워터 세이빙, 3중 필터 적용과 기존 제품이 본체와 전처리 셋트가 각각 있던 것을 일체화하여 사용 편의성을 높인 것이 특징임"
  },
  {
    "code": "045100",
    "content": "전일 장 마감 후 최대주주가 김윤상 외 6명으로 변경 공시. 주식관리신탁 계약에 따른 최대주주 변경으로 변경후 소유주식수는 8,375,996주로 소유비율은 46.53%임"
  },
  {
    "code": "145020",
    "content": "하나증권은 동사에 대해 1분기 미국 선적 부재를 감안해 2025년 미국 톡신 매출은 306억원을 예상하며, 공급가율 30% 가정 시 이는 약 3조원 규모의 미국 미용 보툴리눔 톡신 시장에서 3% 점유율을 확보한 것으로 추산된다고 설명.진입 첫 해 3% 점유율 달성은 2028년 미국 M/S 10% 가이던스 달성 가능성을 가시화해 긍정적이라고 언급"
  },
  {
    "code": "101000",
    "content": "전일 장 마감 후 최대주주가 케이에스아이1호성장투자로 변경 공시. 변경후 최대주주의 주식 소유비율은 18.52%(6,195,146주)임"
  },
  {
    "code": "043100",
    "content": "전일 장 마감 후 운영자금 확보를 위해 고영일 등 대상으로 35.00억원 규모의 사모 전환사채권 발행 결정 및 타법인 증권 취득자금 확보를 위해 이인순 등 대상으로 50.00억원 규모의 사모 전환사채권 발행 결정 공시"
  },
  {
    "code": "367000",
    "content": "STAGIL Corp.와 61.38억원(최근 매출액대비 20.60%) 규모 공급계약(디지털 전환 솔루션) 체결(계약기간:2026-01-28~2028-08-01) 공시"
  },
  {
    "code": "218410",
    "content": "하나증권은 동사에 대해 2025년 연결 매출액 1,856억원, 영업이익 305억원으로 사상 최대 실적을 기록했다고 밝힘. 아울러 2026년에도 시장 기대치를 상회하는 우수한 실적을 기록할 것으로 예상. 이는 꾸준한 방산 부문 매출 성장이 지속 되는 가운데 통신 부문 매출이 급성장할 것이기 때문 등으로 분석"
  },
  {
    "code": "443670",
    "content": "동사는 언론을 통해 어도비 VIP(Value Incentive Plan) MP(Marketplace) 파트너 자격을 획득했다고 밝힘. 어도비 VIP MP 파트너는 기업 고객을 대상으로 신규 계약 체결, 기존 계약 갱신, 추가 라이선스 발주 등 전반적인 어도비 제품 유통및 관리 권한을 보유하며, 고객 계정이 특정 리셀러에 고정 관리되는 구조로 운영되기 때문에 락인 효과로 안정적인 매출이 발생하는 구조임. 동사는 이번 파트너 자격 획득을 기점으로 B2B(기업간거래) 소프트웨어(SW) 시장 공략을 가속화할 방침으로, 다년간의 MS SW 공급 지위를 바탕으로 확보한 노하우와 MS 코파일럿을 연계해 최적 SW 도입 의사결정을 지원, 매출을 극대화할 계획임"
  },
  {
    "code": "263750",
    "content": "동사는 언론을 통해 오픈월드 액션 어드벤처 ‘붉은사막’이‘에픽게임즈 스토어’에 입점했다고 밝힘. 에픽게임즈 스토어는 에픽게임즈가 운영하는 글로벌 게임 플랫폼이며, 스토어 입점을 통해 더 많 은 글로벌 팬들이 붉은사막을 즐길 수 있게 된 것으로 전해짐. 아울러 에픽게임즈 스토어 입점을 기념해 인기 슈팅 게임 '포트나이트'에도 협업 콘텐츠도 출시"
  },
  {
    "code": "236200",
    "content": "보통주 282,962주 소각 결정(소각예 정일:2026-02-05) 공시. 소각예정금액은 66.11억원 규모임"
  },
  {
    "code": "086960",
    "content": "독립리서치 아리스는 동사에 대해 주요 고객사인 현대차그룹의 피지컬 AI 및 SDV 전략과의 구조적 연계성에 주목한다고 밝힘. 현대오토에버가 개발한 현대차그룹 자체 차량용 OS 플랫폼 '모빌진(Mobilgene)'의 그룹 외 단독 총판 라이선스 공급과 기술지원을 전담한다며, 현대차그룹의 로봇 사업 강화에 따라 모빌진 적용 범위 확대가 기대된다고 설명. 또한 동사는 NVIDIA Jetson 국내 총판으로 Jetson·모빌진OS·TRACE32를 결합한 턴키형 피지컬 AI솔루션을 제공할 수 있는 국내 유일한 기업으로 향후 현대 차-NVIDIA 전략 적 관계 강화에 최대 수혜주로 부각될 것으로 전망"
  },
  {
    "code": "432470",
    "content": "동사는 언론을 통해 국내 피지컬 AI 산업 발전 및 AI 인재 양성을 위해 진행 중인 국책 과제의 2개년차 작업에 돌입했다고 밝힘. 1차년도 성과를 바탕으로, 2차년도에는 로봇 최적화 궤적 계획 및 실시간 오차 보정 기술 확보에 나선다는 계획이라고 언 급. 지난해부터 산,학,연 컨소시엄을 구성해 '물리법칙(Physics-Aware) 기반 피지컬 AI 원천 구조 및 장기 예측 안정성 기술' 개발을 진행 중인 가운데, 1차년도에 산업 제조 설비 자율제어를 위한 물리 기반 AI 기본 프레임워크인 'RoboPARC'을 개발, 기술적 타당성검증(PoC)을 수행했다고 설명"
  },
  {
    "code": "166480",
    "content": "동사는 언론 을 통해 지난 27일 '줄기세포 기반 동물대체 독성시험법' 과제(6억원) 주관연구기관으로 선정된 데 이어 금일 총 30억원(연간 15억원) 규모의 '항체의약품 면역독성 예측평가 기술 개발' 과제까지 추가 수주했다고 밝힘. 이달에만 총 36억원 규모의 정부 과제를 확보하며 2026년부터 2027년까지 2년 간 동물대체시험법(NAMs) 분야의 핵심 표준 기술 개발을 주도하게 되었으며, 이번에 추가 수주한 과제의 핵심은 동물실험을 대체하여 인체 면역 오가노이드(장기유사체)와 미세생리시스템(MPS)을 통해 항체 의약품의 안전성을 평가하는 것임"
  },
  {
    "code": "214450",
    "content": "DB증권은 동사에 대해 4Q25 예상 매출액 1,530억원(+13.0%QoQ, +49.1%YoY), 영업이익 659억원(+6.4%QoQ, +95.4%YoY)으로 분기 최대 매출을 경신하며 컨센서스에 부합할 것으로 전망. 업종 성수기 효과와 더불어 원화 약세, 중국 단체 관광객 무비자 입국 등으로 11월, 12월 의료 관광 소비액 최고치 연속 경신하는 가운데, 대표 주사 미용 시술인 리쥬란의수요 견조할 것으로 분석. 아울러 리쥬란 코스메틱의 미국 매출 성장에 따른 연결 기준 수익성 개선 효과가 전분기에 이어 지속될 것으로 전 망"
  },
  {
    "code": "397030",
    "content": "대신증권은 동사에 대해 자체 플랫폼 SAFA를 활용해 APB-A1(룬드벡)과 APBR3(에보뮨)의 기술수출(L/O)을 완료하 며 플랫폼의 상업성을 입증했다며, 올해 상반기는 임상 결과 진전이 파이프라인 가치를 올리는 구간이라고 밝힘. 올해 상반기 핵심은 R3과 A1 임상 결과로, 첫 환자 효능 데이터인 만큼 결과에 따라 파이프라인 밸류에이션의 향방이 결정될 것이라고 언급"
  },
  {
    "code": "241710",
    "content": "KB증권은 동사에 대해 2026년 연결 매출액은 7,398억원(+18.0%), 영업이익은 1,012억원(+20.9%, OPM 13.7%)을 기록할 것으로 전망. 특히, K-인디 브랜드들을 다수 고객사로 보유한 한국법인의 외형 성장이 지속될 전망이 며, 잉글우드랩 (미국법인)의 매출액 또한 주요 고객사 G사의 수주 지속 및 신제품 출시, 미국 관세에 따른 현지 인디 브랜드의 on-shore 생 산 물량 확대에 힘입어 성장세가 예상. 전년대비 한국법인 매출액 18.3%, 잉글우드랩 매출액은 19.5% 증가하며, 양 법인의 동반 성장을 통해 달라진 영업체력 확인될 것으로 기대"
  },
  {
    "code": "039860",
    "content": "동사는 언론을 통해차세대 하이브리드 세포 계수기 'ADAM-rXBC' 시리즈를 정식 출시한다고 밝힘. 이번 신제품은 벨기에 혈액원(Belgian Red Cross)의 요청에 따 라 잔존 백혈구(rWBC)와 적혈구(rRBC)를 동시에 측정할 수 있는 하이브리드 기능을 구현한 것이 특징이며, 특히 ADAM-rXBC는 단일 기기에서백혈구, 적혈구 등 두 수치를 동시에 정밀하게 분석할 수 있어 기존에 각각 별도 장비로 측정해야 하는 번거로움을 해소했음"
  },
  {
    "code": "327260",
    "content": "하나증권은 동사에 대해 2025년 실적도 역대급 호조였지만 2026년에는 루멘텀향 실적 급증으로 더 큰 이익 성장을 기록할 것이라고 밝힘. 피지컬 AI 구현에 필요한 데이터 양이 LLM 대비 압도적으로 큰 만큼 서버용 광트랜시버 수요가 더 증가할 것으로판단하고, 이노라이트나 이옵토링크 같은 중국산 광모듈 기업들이 미국에서 본격적으로 제재를 받는 추세여서 동사 같은 국내 업체들이 반사 수혜를 받을 것이기 때문이라고 설명. 이에 따라 2026년 연결 매출액 927억원, 영업이익 145억원으로 각각 전년 대비 45%, 98% 성장할 것으로 전망"
  },
  {
    "code": "122350",
    "content": "동사는 언론을 통해 자동차산업기 술개발사업 신규선정 과제인 기가캐스팅(초대형 다이캐스팅) 적용 차체 공정혁신 기술 개발업체로 선정됐다고 밝힘. 이번 과제는 기가캐스팅 기술을 활용해 차체 언더바디 제조 공정의 혁신을 추진하는 연구개발 사업으로, 전장화 및 자율주행 고도화 흐름 속에서 차량 경량화와 생산 효율을 동시에 확보 할 수 있는 차세대 제조 경쟁력으로 주목받고 있는 것으로 전해짐. 동사는 이번 국책과제 선정을 통해 국내 부품사 중 최초로 기가캐스팅 기술력을 기반으로 한 차체 공정혁신 기술 확보에 속도를 낸다는 계획임"
  },
  {
    "code": "246710",
    "content": "동사는 언론을 통해 한국공학대학교 연구진과 협력하여 혈관을 포함한 세포 블록(Organ Building Block, OBB)을 3D로 제작하고, 이를 조립해 인공장기를 만드는 플랫폼 기술을 개발했다고 밝힘. 해당 연구 결과는 생체 재료 분야의 저명한 국제 학술지인 ‘머터리얼즈 투데이 바이오(Materials Today Bio, IF: 10.2)’에 게재됐다고 언급. 이번에 공개된 플랫폼 기술은 블 록 단위로 장기를 확장할 수 있다는 점에서 기존 인공장기 제작 방식의 구조적 및 기능적 한계를 극복할 수 있는 새로운 접근법으로 평가되고 있음"
  },
  {
    "code": "317240",
    "content": "동사는 언론을 통해 글로벌 유통·마케팅 전문회사인 청담글로벌에 향후 5년간 410억 원 규모의 TS샴푸 및 헤어케어·뷰티 제품을 공급하기로 하는 계약을 맺었다고 밝힘. 청담글로벌은 중국 등에서 K뷰티 브랜드의 티몰·더우인·징둥·샤오홍슈 채널을 운영해 온 글로벌 유통·마케팅 전문 플랫폼으로, TS 브랜드의 중국 온라인 유통을 담당해 온 파트너임. 동사는 ‘ 더 착한염색’ 등을 중심으로 중국 수출 실적을 쌓았고, 이번 계약을 통해 미국으로도 활동 범위를 넓힐 전망"
  },
  {
    "code": "389470",
    "content": "동사는 언론을 통해 차세대 비만·당뇨 치료제로 주목받는 저분자 화합물 '오르포르글리포론(Orforglipron)'을 장기지속형 주사제로 제형화한 기술에 대해 국내 특허 등록 결정을 받았다고 밝힘. 이번에 특허 등록된 오르포르글리프론은 일라이 릴리(Eli Lilly)가 개발 중인 경구 용 저분자화합물 GLP-1 약물이며 비만 환자에서 매우우수한 체중 감소 효과가 확인된 것으로 전해짐"
  },
  {
    "code": "376930",
    "content": "동사는 언론을 통해 자사의 AI 기반 자궁경부암 진단 솔루션 ‘miLab™ CER’을 멕시코 시장에 공급하기 위한 계약을 체결했다고 밝힘. 이번 계약을 통해 멕시코 내 강력한 영업망을 보유한 대형 의료기기 유통사와 손잡고 miLab CER 100대를 4년간 멕시코에 독점 공급하며 시장 내 입지를 강화할 계획임"
  },
  {
    "code": "015360",
    "content": "25년 연결기준 매출액 1.32조원(전년대비 +14.41%), 영업이익 1,117.15억원(전년대비 +360.29%), 순이익 867.15억원(전년대비 +203.49%)"
  },
  {
    "code": "003620",
    "content": "전일 지난해 실적 발표, 연결기준 매출액 4.26조원(전년대비 +9.29%), 영업이익 359.45억원(전년대비 +2,408.53%), 순이익 423.39 억원(전년대비 +25.09%). 이는 23년 이후 3년 연속 흑자로 창사 이래 최대 실적임"
  },
  {
    "code": "128940",
    "content": "Laboratorios Sanfer, S.A. de C.V와 658.06억원(최근 매출액대비 4.40%) 규모공급계약(다파론정/다파론듀오서방정 멕시코 수출) 체결(계약기간:2026-01-26~2036-01-26) 공시"
  },
  {
    "code": "195870",
    "content": "교보증권은 동사에 대해 고객사들이 원재료비 증가로 인한 공급 불확실성 및 꾸준한 가격 상승에 대해 대응하기 시작했다며, 핵심 고객사 중 하나가 안전 재고를 약 6주 수 준에서 약 10주 수준으로 확대하며, 선제적인 재고 확보 필요성을 확인했다고 밝힘. 차량용 리드프레임 산업 내 Top-Tier 입지를 가진 동사는 이러한 추세에 직접적인 수혜 요인이 발생하고, 재고 확보 수요가 261Q부터 강하게 작용하며 실적을 견인할 것으로 전망. 패키지 기판 또한 생산 경쟁력을바탕으로 M/S를 빠르게 확대하는 단계라며, 262Q부터는 추가적인 신규 노드 대응에 따라 실적 개선 강도를 더해갈 예정이라고 언급"
  },
  {
    "code": "402340",
    "content": "NH투자증권은 동사에 대해 SK하이닉스의 긍정적 업황은 동사에도 긍정적이라고 분석. 지난해 4분기 실적 발표를 앞둔 SK하이닉스는 여전히 실적 추정치 상향이 지속되고 있고 주가 상승도 이어지고 있다며, 기존 NAND 뿐만 아니라 DRAM 가격 상승까지 이어졌고 수출 기업의 우호적인 환율 효과까지 실적에 영향을 미치고 있다고 분석. 2025년 이후 큰 폭의 주가 상승에도 불구하고, 여전히 높은 영업이익 성장률과 ROE를 감안하면 추가적인 주가 상승 여력은 충분하다고 설명"
  },
  {
    "code": "007690",
    "content": "전일 장 마감 후 25년4 분기 실적 발표, 25년4분기 연결기준 매출액 3,732.57억원(전년동기대비 +14.32%), 영업이익 126.66억원(전년동기대비 +93.87%), 순이익 42.82억원(전년동기대비 -22.23%)"
  },
  {
    "code": "004170",
    "content": "NH투자증권은 동사에 대해 주요 점포(강남점, 본점) 리뉴얼 효과로 백화점 기업들 중 가장 높은 성장세가 기대된다고 전망. 특히, 외국인 매출 증가와 명품 판매 호조에 따라 백화점 산업 성장률이 예상보다도 높게 유지되고 있는 점을 고 려해 밸류에이션 상향 조정했다고 설명. 아울러 방한 외국인이 증가하고 있는 가운데, 원화 약세에 따라 명품 가격 경쟁력이 높아진 점을 고 려하면 외국인 매출 비중은 빠르게 상승해 2027년에는 8% 이상까지 확대될 것으로 추정. 이를 통해 내수 기업이라는 한계를 극복하고 밸류에 이션에 대한 재평가가 본격적으로 이루어질 가능성 높다고 판단"
  },
  {
    "code": "093050",
    "content": "전일 장 마감 후 25년 실적 발표, 연결기준 매출액 1.88조원(전년대비 -3.83%), 영업이익 1,693.88억원(전년대비 +34.28%), 순이익 1,216.58억원(전년대비 +34.27%)"
  },
  {
    "code": "031430",
    "content": "NH투자증권은 보고서를 통해 최근 국내 백화점 기존점 신장률이 큰 폭 반등하고, 소비 양극화와 인바운드 증가로 명품과 패션 카테고리 회복이 눈에 띄는 가운데, 동사는 수입 브랜드 노출도가 높고, 관련 카테고리 백 화점 매출 비중이 70% 내외로 직접적 수혜가 가능하다고 밝힘. 1월 현재 지난해 4분기 대비해서도 높은 매출 신장률 이어져 실적 회복 가시성이 높다고 밝힘"
  },
  {
    "code": "028670",
    "content": "LS증권은 동사에 대해 Valuation Level은 여전히 12MF PBR 0.4X 수준에 머물러 있는 상태로 Global Peers 대비 과도한 저평가 구간으로 판 단. 특히, 시황 개선 기대에 따라 글로벌 벌크 해운주 리레이팅이 본격화되고 있으며, 연초 Starbulk Carriers를 비롯한 글로벌 건화물 선사 들의 주가 수준 은 호시황 기대를 반영하며 12MF PBR 1배 전후로 상승 추세를 보이고 있다고 설명"
  },
  {
    "code": "034230",
    "content": "NH투자증권은 동사에 대해 2026년 연간 매출액은 1.3조원(+8.9%y-y), 영업이익은 1,949억원(+16.6%y-y)을 기록할 것으로 예상. 이와 관련, 웨스트타워 인수에 따른 상각비(100억원/年) 및 초기 비용 감안하더라도, 방문객 수 확대에 따른 레버리지 효과가 더욱 두드러질 것으로 기대되는 구간이라고 밝힘"
  }
]